Repository: mblondel/fantasdic
Catalog: data/gnome/help/fantasdic/*/*.po
Languages: cs, de, es, fr, uk

source: To change an existing dictionary, select the desired dictionary and choose <guibutton>Properties</guibutton>. To remove an existing dictionary, choose <guibutton>Remove</guibutton>.
cs: Pokud chcete změnit existující slovník, vyberte příslušný slovník a zvolte <guibutton>Vlastnosti</guibutton>. Volbou <guibutton>Odstranit</guibutton> existující slovník odeberete.
de: Um die Einstellungen eines vorhandenen Wörterbuches zu ändern, wählen Sie das gewünschte Wörterbuch aus und wählen Sie <guibutton>Eigenschaften</guibutton>. Um ein vorhandenes Wörterbuch zu löschen, wählen Sie <guibutton>Entfernen</guibutton>.
es: Para modificar un diccionario existente, seleccione el diccionario deseado y escoja<guibutton>Propiedades</guibutton>. Para eliminar un diccionario existente, elija <guibutton>Eliminar</guibutton>.
fr: Pour changer un dictionnaire existant, sélectionnez le dictionnaire désiré et choisissez <guibutton>Propriétés</guibutton>. Pour supprimer un dictionnaire existant, choisissez <guibutton>Supprimer</guibutton>.
uk: Щоб змінити наявний словник, виберіть бажаний і натисніть <guibutton>Властивості</guibutton>. Щоб вилучити наявний словник, виберіть <guibutton>Вилучити</guibutton>.

source: If a dictionary is removed, it will be permanently deleted from the list of available dictionaries.
cs: Když je slovník odebrán, je trvale vymazán ze seznamu dostupných slovníků.
de: Falls ein Wörterbuch entfernt wird, dann wird es in der Liste der verfügbaren Wörterbücher dauerhaft gelöscht.
es: Si se elimina un diccionario, se borrará permanentemente de la lista de diccionarios disponibles.
fr: Quand un dictionnaire est supprimé, il l'est de façon permanente.
uk: Якщо вилучити словник, він назавжди буде вилучений зі списку доступних словників.

source: For further details, see the <link linkend="fantasdic-dictionaries">dictionaries section</link>.
cs: Další podrobnosti viz <link linkend="fantasdic-dictionaries">oddíl slovníky</link>.
de: Weitere Details finden Sie im <link linkend="fantasdic-dictionaries">Abschnitt »Wörterbücher«</link>.
es: Para obtener más detalles, consulte la <link linkend="fantasdic-dictionaries">sección diccionarios</link>.
fr: Pour de plus amples détails, voir la section <link linkend="fantasdic-dictionaries">dictionnaires</link>.
uk: Детальніше дивіться у <link linkend="fantasdic-dictionaries">розділі словників</link>.

source: Startup
cs: Spuštění
de: Start
es: Inicio
fr: Démarrage
uk: Запуск

source: Startup tab
cs: Karta Spuštění
de: Reiter »Start«
es: Solapa inicio
fr: Onglet Démarrage
uk: Вкладка запуску

source: Shows the Startup tab
cs: Ukazuje kartu Spuštění
de: Zeigt den Reiter »Start«
es: Muestra la solapa inicio
fr: Montre l'onglet Démarrage
uk: Показано вкладку «Запуск»

source: Proxy tab
cs: Karta Proxy
de: Reiter »Proxy«
es: Solapa proxy
fr: Onglet Proxy
uk: Вкладка «Проксі»

source: Shows the Proxy tab
cs: Ukazuje kartu Proxy
de: Zeigt den Reiter »Proxy«
es: Muestra la solapa Proxy
fr: Montre l'onglet Proxy
uk: Показано вкладку «Проксі»

source: To configure a proxy:
cs: Pro nastavení proxy:
de: So konfigurieren Sie einen Proxy:
es: Para configurar un proxy:
fr: Pour configurer un proxy :
uk: Щоб налаштувати проксі:

source: Choose the type of proxy.
cs: Zvolte typ proxy.
de: Wählen Sie den Proxy-Typ aus.
es: Seleccione el tipo de proxy.
fr: Choisissez le type de proxy.
uk: Виберіть тип проксі.

source: Enable the proxy checkbutton.
cs: Zaškrtněte povolovací políčko
de: Aktivieren Sie das Proxy-Ankreuzfeld.
es: Activa la casilla de selección de proxy.
fr: Activez la case à cocher d'activation du proxy.
uk: Активуйте кнопку перевірки проксі.

source: Define the required fields.
cs: Vyplňte požadovaná pole.
de: Füllen Sie die entsprechenden Felder aus.
es: Definir los campos requeridos.
fr: Configurez les champs requis.
uk: Заповніть обов'язкові поля.

source: Source
cs: Zdroj
de: Quelle
es: Fuente
uk: Джерело

source: Source tab
cs: Karta Zdroj
de: Reiter »Quelle«
es: Solapa fuentes
fr: Onglet Source
uk: Вкладка «Джерело»

source: Shows the Source tab
cs: Ukazuje kartu Zdroj
de: Zeigt den Reiter »Quelle«
es: Muestra la solapa Fuentes
fr: Montre l'onglet Source
uk: Показано вкладку «Джерело»

source: To add a dictionary:
cs: Pro přidání slovníku:
de: Hinzufügen eines Wörterbuchs:
es: Para añadir un diccionario:
fr: Pour ajouter un dictionnaire :
uk: Щоб додати словник:

source: Edit the <guilabel>Name</guilabel> entry.
cs: Upravte položku <guilabel>Název</guilabel>.
de: Geben Sie im Feld <guilabel>Name</guilabel> einen Namen ein.
es: Editar la entrada <guilabel>Nombre</guilabel>.
fr: Éditez la zone de saisie <guilabel>Nom</guilabel.
uk: Змініть запис <guilabel>Назва</guilabel>.

source: Choose the source type using the <guilabel>source</guilabel> combobox.
cs: Ve výběrovém seznamu <guilabel>zdroj</guilabel> zvolte typ zdroje.
de: Wählen Sie den Typ der Quelle im Kombinations-Auswahlfeld <guilabel>Quelle</guilabel>.
es: Seleccione el tipo de fuente utilizando la caja combinada <guilabel>fuente</guilabel>.
fr: Choisissez un type de source avec la liste déroulante <guilabel>source</guilabel>.
uk: Виберіть тип джерела з розкривного списку <guilabel>source</guilabel>.

source: Choose between <guilabel>Search all databases</guilabel> and <guilabel>Search selected databases</guilabel>.
cs: Zvolte, zda se mají <guilabel>Prohledávat všechny databáze</guilabel> nebo <guilabel>Prohledávat vybrané databáze</guilabel>.
de: Wählen Sie zwischen <guilabel>Alle Datenbanken durchsuchen</guilabel> und <guilabel>Ausgewählte Datenbanken durchsuchen</guilabel>.
es: Elija entre <guilabel>Buscar en todas las bases de datos</guilabel> y <guilabel>Buscar en las bases de datos seleccionadas</guilabel>.
fr: Choisissez entre <guilabel>Rechercher dans toutes les bases</guilabel> et <guilabel>Rechercher dans les bases sélectionnées</guilabel>.
uk: Виберіть <guilabel>Шукати в усіх базах даних</guilabel> або <guilabel>Шукати у вибраних базах даних</guilabel>.

source: Edit the attributes of the selected source.
cs: Upravte vlastnosti vybraného zdroje.
de: Bearbeiten Sie die Attribute der gewählten Quelle.
es: Editar los atributos de la fuente seleccionada.
fr: Éditer les attributs de la source sélectionnée.
uk: Змініть атрибути вибраного джерела.

source: Different source types use different attributes. This is the list of available attributes per source type:
cs: Různé typy zdrojů používají různé vlastnosti. Zde je seznam dostupných vlastností podle typů zdrojů:
de: Unterschiedliche Quelltypen erfordern auch unterschiedliche Attribute. Nachfolgend finden Sie eine Liste verfügbarer Attribute, entsprechend dem Typ der Quelle:
es: Diferentes tipos de fuentes utilizan diferentes atributos. Esta es la lista de atributos disponibles para cada tipo de fuente:
fr: Des sources différentes ont des attributs différents. Voici la liste des attributs disponibles pour chaque source :
uk: Різні типи джерел використовують різні атрибути. Список доступних атрибутів в залежності від типу джерела:

source: Attributes
cs: Vlastnosti
de: Attribute
es: Atributos
fr: Attributs
uk: Атрибути

source: Related links
cs: Související odkazy
de: Darauf bezogene Links
es: Enlaces relacionados
fr: Liens connexes
uk: Посилання по темі

source: DICT dictionary server
cs: Slovníkový server DICT
de: DICT-Wörterbuchserver
es: Servidor de diccionarios DICT
fr: Serveur de dictionnaire DICT
uk: Словниковий сервер DICT

source: Hostname: the hostname of the dictionary server
cs: Server: název počítače se slovníkovým serverem
de: Rechnername: Der Rechnername des Wörterbuchservers
es: Nombre del equipo: el nombre del equipo del servidor del diccionario
fr: Hôte : le nom d'hôte du serveur
uk: Назва комп'ютера: назва вузла словникового сервера

source: Port: the port of the dictionary server
cs: Port: port na slovníkovém serveru
de: Poer: Die Portnummer auf dem Wörterbuchserver
es: Puerto: el puerto del servidor del diccionario
fr: Port : le port du serveur
uk: Порт: порт на словниковому сервері

source: Username: an optional username
cs: Uživatelské jméno: nepovinné uživatelské jméno
de: Benutzername: Ein optionaler Benutzername
es: Usuario: un nombre de usuario opcional
fr: Utilisateur : un nom d'utilisateur facultatif
uk: Користувач: необов'язково

source: Password: an optional password
cs: Heslo: nepovinné heslo
de: Passwort: Ein optionales Passwort
es: Contraseña: una contraseña opcional
fr: Mot de passe : un mot de passe facultatif
uk: Пароль: необов'язково

source: EDICT file
cs: Soubor EDICT
de: EDICT-Datei
es: Archivo EDICT
fr: Fichier EDICT
uk: Файл EDICT

source: File: the path of the EDICT file
cs: Soubor: cesta k souboru EDICT
de: Datei: Der Pfad zur EDICT-Datei
es: Archivo: la ruta del archivo EDICT
fr: Fichier : le chemin du fichier EDICT
uk: Файл: шлях до файла EDICT

source: Encoding: the encoding of the EDICT file
cs: Kódování: kódování souboru EDICT
de: Zeichenkodierung: Die Zeichenkodierung der EDICT-Datei
es: Codificación: la codificación del archivo EDICT
fr: Encodage : l'encodage du fichier EDICT
uk: Кодування: кодування файла EDICT

source: none
cs: žádné
de: Kein
es: ninguno
fr: aucun
uk: немає

source: Databases
cs: Databáze
de: Datenbanken
es: Bases de datos
fr: Bases de données
uk: Бази даних

source: Shows the Databases tab
cs: Ukazuje kartu Databáze
de: Zeigt den Reiter »Datenbanken«
es: Mostrar la solapa Bases de datos
fr: Montre l'onglet Bases de données
uk: Показано вкладку «Бази даних»

source: It is possible to select the databases to use when a word is looked up using the dictionary.
cs: Je možné vybrat databáze, které se mají použít, když je slovo ve slovníku vyhledáváno.
de: Es ist möglich, die zu verwendenden Datenbanken auszuwählen, wenn ein Wort mit Hilfe des Wörterbuchs nachgeschlagen wird.
es: Es posible seleccionar las bases de datos para usar cuando se busca una palabra utilizando el diccionario.
fr: Il est possible de sélectionner les bases de données à utiliser quand un mot est recherché avec le dictionnaire.
uk: Можна вибрати базу даних для пошуку слова в словнику.

source: Select one or more databases in <guilabel>Available databases</guilabel>.
cs: Vyberte jednu nebo více databází v <guilabel>Dostupné databáze</guilabel>.
de: Wählen Sie eine oder mehrere Datenbanken in <guilabel>Verfügbare Datenbanken</guilabel> aus.
es: Seleccione una o más bases de datos en <guilabel>Bases de datos disponibles</guilabel>.
fr: Choisissez une ou plusieurs bases dans <guilabel>Bases de données disponibles</guilabel>.
uk: Виберіть одну або кілька баз даних в полі <guilabel>Доступні бази даних</guilabel>.

source: Move them to <guilabel>Selected databases</guilabel>.
cs: Přesuňte je do <guilabel>Vybrané databáze</guilabel>.
de: Verschieben Sie diese nach <guilabel>Ausgewählte Datenbanken</guilabel>.
es: Muévalos a las <guilabel>Bases de datos seleccionadas</guilabel>.
fr: Déplacer les dans <guilabel>Bases de données sélectionnées</guilabel>.
uk: Перемістіть їх до поля <guilabel>Вибрані бази даних</guilabel>.

source: Fonts
cs: Písma
de: Schriften
es: Tipografías
fr: Polices
uk: Шрифти

source: Fonts tab
cs: Karta písma
de: Reiter »Schriften«
es: Solapa tipografías
fr: Onglets Polices
uk: Вкладка «Шрифти»

source: Shows the Fonts tab
cs: Ukazuje kartu Písma
de: Zeigt den Reiter »Schriften«
es: Muestra la solapa Tipografías
fr: Montre l'onglet Polices
uk: Показано вкладку «Шрифти»

source: To change the font name and size used for displaying the results and for printing, perform the following steps:
cs: Když chcete změnit název a velikost písma používaného pro zobrazování výsledků a pro tisk, proveďte následující kroky:
de: Um die für die Anzeige der Suchergebnisse und zum Drucken verwendete Schriftart und -größe zu ändern, gehen Sie wie folgt vor:
es: Para cambiar el nombre de la tipografía y el tamaño utilizado para mostrar los resultados y para imprimir, ejecute los siguientes pasos:
fr: Pour changer le nom ou la taille de la police utilisée pour afficher les résultats ou imprimer, suivez les étapes ci-dessous :
uk: Щоб змінити назву шрифту та його розмір для показу результатів та для друкування, виконайте такі дії:

source: Click on the <guilabel>Font</guilabel> button.
cs: Klikněte na tlačítko <guilabel>Písmo</guilabel>.
de: Klicken Sie auf den Knopf <guilabel>Schrift</guilabel>.
es: Pulse el botón <guilabel>Tipografías</guilabel>.
fr: Cliquez sur le bouton <guilabel>Polices</guilabel>.
uk: Натисніть кнопку <guilabel>Шрифт</guilabel>.

source: Select the desired font and size.
cs: Vyberte požadované písmo a velikost.
de: Wählen Sie die gewünschte Schriftart und -größe aus.
es: Seleccione la tipografía deseada y el tamaño.
fr: Sélectionnez la police et la taille souhaitées.
uk: Виберіть бажаний шрифт та розмір.

source: Click <guibutton>Ok</guibutton>.
cs: Klikněte na <guibutton>OK</guibutton>.
de: Klicken Sie auf <guibutton>OK</guibutton>.
es: Pulse <guibutton>Aceptar</guibutton>.
fr: Cliquez sur <guibutton>Ok</guibutton>.
uk: Натисніть <guibutton>Гаразд</guibutton>.

source: About <application>Fantasdic</application>
cs: O aplikaci <application>Fantasdic</application>
de: Über <application>Fantasdic</application>
es: Acerca de <application>Fantasdic</application>
fr: À propos de <application>Fantasdic</application>
uk: Про <application>Fantasdic</application>

source: <application>Fantasdic</application> is written by Mathieu Blondel (<email>mblondel@svn.gnome.org</email>). To find more information about <application>Fantasdic</application>, please visit the <ulink url="http://www.gnome.org/projects/fantasdic/" type="http"><application>Fantasdic</application> Home Page</ulink>.
cs: Aplikaci <application>Fantasdic</application> napsal Mathieu Blondel (<email>mblondel@svn.gnome.org</email>). Více informací o ní najdete na <ulink url="http://www.gnome.org/projects/fantasdic/" type="http">domovské stránce <application>Fantasdic</application></ulink>.
de: <application>Fantasdic</application> wurde von Mathieu Blondel (<email>mblondel@svn.gnome.org</email>) geschrieben. Weitere Informationen über <application>Fantasdic</application> finden Sie auf der <ulink url="http://www.gnome.org/projects/fantasdic/" type="http"><application>Fantasdic</application>-Webseite</ulink>.
es: Mathieu Blondel (<email>mblondel@svn.gnome.org</email>) escribió <application>Fantasdic</application>. Para obtener más información acerca de <application>Fantasdic</application>, visite la <ulink url="http://www.gnome.org/projects/fantasdic/" type="http">Página web de<application>Fantasdic</application></ulink>.
fr: <application>Fantasdic</application> est écrit par Mathieu Blondel (<email>mblondel@svn.gnome.org</email>). Pour obtenir de plus amples informations à propos de <application>Fantasdic</application>, vous pouvez visiter le <ulink url="http://www.gnome.org/projects/fantasdic/" type="http">site de <application>Fantasdic</application></ulink>.
uk: Програма <application>Fantasdic</application> написана Mathieu Blondel (<email>mblondel@svn.gnome.org</email>). Щоб детальніше ознайомитись з <application>Fantasdic</application>, відвідайте домашню сторінку <ulink url="http://www.gnome.org/projects/fantasdic/" type="http"><application>Fantasdic</application></ulink>.

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A copy of this license can be found in the file COPYING included with the source code of this program.
cs: Tento program je šířen za podmínek licence GNU General Public license, jak ji vydala Free Software Foundation, a to buď ve verzi 2 této licence nebo (dle vaší volby) novější. Kopii této licence můžete najít v souboru COPYING, který je součástí zdrojových kódů tohoto programu.
de: Dieses Programm ist freie Software, Sie können sie weitergeben und/oder verändern solange Sie sich an die Regeln der GNU General Public License halten, so wie sie von der Free Software Foundation festgelegt wurden; entweder in Version 2 der Lizenz oder (nach Ihrem Ermessen) in jeder folgenden Lizenz. Eine Kopie dieser Lizenz finden Sie in der mit dem Quellcode dieses Programms gelieferten Datei COPYING.
es: Este programa se distribuye bajo los términos de la Licencia Pública General GNU tal como la publica la Free Software Foundation; en cualquiera de las versiones 2 de la Licencia o (a su elección) cualquier versión posterior. Puede encontrar una copia de esta licencia en el archivo COPYING incluido con el código fuente de este programa.
uk: Ця програма розповсюджується за умовами ліцензії GNU General Public, як опубліковано Free Software Foundation; або версії 2 цієї ліцензії, або (на ваш розсуд) будь-якою пізнішою. Копію ліцензії можна знайти у файлі COPYING разом з джерельним кодом програми.

source: translator-credits
cs: Marek Černocký <marek@manet.cz>
de: Mario Blättermann <mariobl@gnome.org>, 2009
es: Daniel Mustieles <daniel.mustieles@ie.edu>, 2008. QA: Jorge González <jorgegonz@svn.gnome.org>, 2008.
fr: Mathieu Blondel <mblondel@svn.gnome.org>
uk: Sergiy Gavrylov <sergiovana@bigmir.net>, 2011.

source: Google Translate
cs: Překladač Google
es: Traductor de Google
fr: Traduction Google

source: Proxy
uk: Проксі
