Repository: mblondel/fantasdic
Catalog: data/gnome/help/fantasdic/*/*.po
Languages: cs, de, es, fr, uk

source: @@image: 'figures/fantasdic-system-tray.png'; md5=5c966dc8a86ae1efc96c5724f64a12ec
de: translated

source: <application>Fantasdic</application> Manual
cs: Příručka k aplikaci <application>Fantasdic</application>
de: <application>Fantasdic</application>-Handbuch
es: Manual de <application>Fantasdic</application>
fr: Manuel de <application>Fantasdic</application>
uk: Посібник з <application>Fantasdic</application>

source: Initial Fantasdic Manual
de: Erstes Fantasdic-Handbuch
es: Manual inicial de Fantasdic
fr: Manuel de Fantasdic initial
uk: Початковий посібник з Fantasdic

source: typos, usage, preferences, dictionaries
cs: překlepy, použití, předvolby, slovníky
de: Tippfehler, Benutzung, Einstellungen, Wörterbücher
es: erratas, utilización, preferencias, diccionarios
fr: typos, utilisation, préférences, dictionnaires
uk: описки, використання, параметри, словники

source: This documentation is for version 1.0 of Fantasdic.
cs: Tato dokumentace je pro verzi 1.0 aplikace Fantasdic.
de: Diese Dokumentation bezieht sich auf Version 1.0 von Fantasdic.
es: Esta documentación es para la versión 1.0 de Fantasdic.
fr: Cette documentation est écrite pour la version 1.0 de Fantasdic.
uk: Ця документація для Fantasdic версії 1.0.

source: User manual for the Fantasdic dictionary.
cs: Uživatelská příručka pro slovník Fantasdic.
de: Benutzerhandbuch für das Fantasdic-Wörterbuch.
es: Manual de usuario del diccionario Fantasdic.
fr: Manuel utilisateur pour le dictionnaire Fantasdic.
uk: Посібник користувача словника Fantasdic.

source: Introduction
cs: Úvod
de: Einführung
es: introducción
uk: Передмова

source: <application>Fantasdic</application> is a dictionary application. It enables to look up words in various dictionary sources.
cs: <application>Fantasdic</application> je slovníková aplikace. Umožňuje vyhledávat slovíčka v různých slovníkových zdrojích.
de: <application>Fantasdic</application> ist eine Wörterbuch-Anwendung. Es ermöglicht das Nachschlagen von Wörtern in verschiedenen Wörterbuchquellen.
es: <application>Fantasdic</application> es una aplicación de diccionario. Le permite buscar palabras en varias fuentes de diccionarios.
fr: <application>Fantasdic</application> est une application de dictionnaire. Elle permet de rechercher des mots dans diverses sources de dictionnaire.
uk: Словникова програма <application>Fantasdic</application>. Надає можливості для пошуку слів в різноманітних словникових джерелах.

source: Getting Started
cs: Začínáme
de: Erste Schritte
es: Inicio
fr: Premiers pas
uk: Початок роботи

source: You can start <application>Fantasdic</application> in the following ways:
cs: Aplikaci <application>Fantasdic</application> můžete spustit následujícími způsoby:
de: Sie können <application>Fantasdic</application> auf folgende Arten starten:
es: Puede iniciar <application>Fantasdic</application> de las siguientes maneras:
fr: <application>Fantasdic</application> peut être démarré de différentes manières :
uk: Запустити <application>Fantasdic</application> можна такими способами:

source: <guimenu>Applications</guimenu> menu
cs: Nabídka <guimenu>Aplikace</guimenu>
de: Menü <guimenu>Anwendungen</guimenu>
es: Menú <guimenu>Aplicaciones</guimenu>
fr: Menu <guimenu>Applications</guimenu>
uk: З меню <guimenu>Програми</guimenu>

source: Choose <menuchoice><guisubmenu>Accessories</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.
cs: Zvolte <menuchoice><guisubmenu>Příslušenství</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>Werkzeuge</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.
es: Seleccione <menuchoice><guisubmenu>Accesorios</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.
fr: Choisissez <menuchoice><guisubmenu>Accessoires</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.
uk: Виберіть <menuchoice><guisubmenu>Стандартні</guisubmenu><guimenuitem>Fantasdic</guimenuitem></menuchoice>.

source: Command line
cs: Příkazový řádek
de: Befehlszeile
es: Línea de comandos
fr: Ligne de commande
uk: З командного рядка

source: Execute the following command: <command>fantasdic</command>
cs: Spusťte následující příkaz: <command>fantasdic</command>
de: Führen Sie den folgenden Befehl aus: <command>fantasdic</command>
es: Ejecute el siguiente comando: <command>fantasdic</command>
fr: Éxécutez la commande suivante : <command>fantasdic</command>
uk: Виконайте команду: <command>fantasdic</command>

source: Once started, the <application>Fantasdic</application> window is displayed:
cs: Jakmile je aplikace spuštěna, zobrazí se okno <application>Fantasdic</application>:
de: Nach dem Start wird das <application>Fantasdic</application>-Fenster angezeigt:
es: Una vez iniciado, se muestra la ventana de <application>Fantasdic</application>:
fr: La fenêtre suivante est affichée au démarrage de <application>Fantasdic</application> :
uk: Після запуску, відкриється вікно <application>Fantasdic</application>:

source: Fantasdic Window
cs: Okno aplikace Fantasdic
de: Fantasdic-Fenster
es: Ventana de Fantasdic
fr: Fenêtre de Fantasdic
uk: Вікно Fantasdic

source: Shows Fantasdic main window.
cs: Ukazuje hlavní okno aplikace Fantasdic.
de: Zeigt das Hauptfenster von Fantasdic.
es: Muestra la ventana principal de Fantasdic.
fr: Montre la fenêtre principale de Fantasdic
uk: Головне вікно Fantasdic.

source: Usage
cs: Použití
de: Benutzung
es: Uso
fr: Utilisation
uk: Використання

source: Looking up a word
cs: Vyhledání slova
de: Nachschlagen eines Wortes
es: Buscar una palabra
fr: Recherche d'un mot
uk: Пошук слова

source: Dictionaries can be added and changed at any time in the preferences. Available match strategies depend on the dictionary selected.
cs: Slovníky lze kdykoliv přidávat a měnit v předvolbách. Dostupné metody porovnávání závisí na vybraném slovníku.
de: Wörterbücher können jederzeit im Einstellungsdialog hinzugefügt oder geändert werden. Die verfügbaren Suchstrategien hängen vom jeweils ausgewählten Wörterbuch ab.
es: Se pueden añadir o modificar diccionarios en cualquier momento. Las estrategias de coincidencia disponibles dependen del diccionario seleccionado.
fr: Les dictionnaires peuvent être ajoutés et changés à tout moment dans les préférences. Les stratégies de recherche disponibles dépendent du dictionnaire choisi.
uk: Словники можна додавати та змінювати в будь-який час у вікні «Параметри».Доступні алгоритми відповідностей залежать від вибраного словника.

source: To look up a word, type it into the <guilabel>entry field</guilabel> and press <keycap>Enter</keycap>. It is possible to change the match strategy by using the <guilabel>left combo box</guilabel> and the dictionary used to look up words by using the <guilabel>right combo box</guilabel>. <placeholder-1/>
cs: Když chcete vyhledat slovo, napište jej do <guilabel>vstupního pole</guilabel> a zmáčkněte <keycap>Enter</keycap>. V <guilabel>levém výběrovém seznamu</guilabel> můžete volit metodu porovnávání a v <guilabel>pravém výběrovém seznamu</guilabel> slovník, který se má k hledání slova použít. <placeholder-1/>
de: Um ein Wort nachzuschlagen, geben Sie es im <guilabel>Eingabefeld</guilabel> ein und drücken Sie die <keycap>Eingabetaste</keycap>. Es ist möglich, im linken <guilabel>Kombinationsfeld</guilabel> die Suchstrategie zu ändern. Im rechten <guilabel>Kombinationsfeld</guilabel> ändern Sie das gewählte Wörterbuch. <placeholder-1/>
es: Para buscar una palabra, escríbala dentro del <guilabel>campo entrada</guilabel> y pulse <keycap>Intro</keycap>. Es posible cambiar la estrategia de coincidencias utilizando la <guilabel>caja combinada de la izquierda</guilabel> y el diccionario utilizado para buscar palabras utilizando la <guilabel>caja combinada de la derecha</guilabel>. <placeholder-1/>
fr: Pour rechercher un mot, tapez-le dans la <guilabel>zone de recherche</guilabel> et appuyez sur <keycap>Entrée</keycap>. Il est possible de changer la stratégie de recherche en utilisant la <guilabel>liste déroulante de gauche</guilabel> et de changer le dictionnaire utilisé en utilisant la <guilabel>liste déroulante de droite</guilabel>.
uk: Щоб знайти слово, введіть його в <guilabel>поле пошуку</guilabel> та натисніть клавішу <keycap>Enter</keycap>. Алгоритм збігів можна змінити в <guilabel>лівому розкривному списку</guilabel> а словник для пошуку слів <guilabel>правому списку</guilabel>. <placeholder-1/>

source: If some definition for the word is found, it will appear inside the main window area:
cs: Pokud je nalezena pro slovo nějaká definice, objeví se v oblasti hlavního okna:
de: Falls einige Definitionen für das Wort gefunden wurden, werden diese innerhalb des Hauptfensters angezeigt:
es: Si se encuentra alguna definición para la palabra, ésta aparecerá dentro del área de la ventana principal:
fr: Si une définition du mot est trouvée, elle apparaît dans la zone principale de la fenêtre :
uk: Якщо значення слова знайдено, воно з'являється у головному вікні:

source: Shows a definition inside the Fantasdic main window.
cs: Ukazuje definici v hlavním okně Fantasdic.
de: Zeigt eine Definition im Fantasdic-Hauptfenster.
es: Muestra una definición dentro de la ventana principal de Fantasdic.
fr: Montre une définition à l'intérieur de la fenêtre principale de Fantasdic.
uk: Показано значення у головному вікні Fantasdic.

source: Otherwise, an error dialog will appear, with a message explaining the nature of the error.
cs: V jiném případě se objeví dialogové okno s chybovým hlášením vysvětlujícím příčinu chyby.
de: Anderenfalls erscheint ein Fehlerdialog, dessen Meldung über die Art des Fehlers Auskunft gibt.
es: De igual manera, aparecerá un diálogo de error, con un mensaje explicando la naturaleza del error.
fr: Dans le cas contraire, un message explicatif d'erreur appraîtera.
uk: В іншому випадку з'являється повідомлення про помилку.

source: Saving results
cs: Ukládání vysledků
de: Speichern der Ergebnisse
es: Guardar resultados
fr: Enregistrement des résultats
uk: Збереження результатів

source: To save the results of a look up, choose <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Save</guimenuitem></menuchoice>. Enter a name for the file in the <guilabel>Save</guilabel> dialog, then click <guibutton>Save</guibutton>.
cs: Pokud chcete výsledky hledání uložit, zvolte <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Uložit</guimenuitem></menuchoice>. V dialogovém okně <guilabel>Ukládání</guilabel> zadejte název souboru a klikněte na <guibutton>Uložit</guibutton>.
de: Um die Ergebnisse des Nachschlagens zu speichern, wählen Sie <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Speichern</guimenuitem></menuchoice>. Geben Sie einen Namen für die Datei im <guilabel>Speichern</guilabel>-Dialog ein und klicken Sie dann auf <guibutton>Speichern</guibutton>.
es: Para guardar los resultados de una búsqueda, seleccione <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Guardar</guimenuitem></menuchoice>. Introduzca un nombre para el fichero en el diálogo <guilabel>Guardar</guilabel>, y pulse <guibutton>Guardar</guibutton>.
fr: Pour enregistrer les résultats d'une recherche, choisissez <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Enregistrer</guimenuitem></menuchoice>.
uk: Щоб зберегти результат пошуку, виберіть <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Зберегти</guimenuitem></menuchoice>. Введіть назву файла у вікні <guilabel>Зберегти</guilabel>, потім натисніть <guibutton>Зберегти</guibutton>.

source: Printing results
cs: Tisk výsledků
de: Drucken der Ergebnisse
es: Imprimir resultados
fr: Impression des résultats
uk: Друкування результатів

source: To print the results of a look up, choose <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Print</guimenuitem></menuchoice>.
cs: Pokud chcete výsledky hledání vytisknout, zvolte <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Tisk</guimenuitem></menuchoice>.
de: Um die Ergebnisse des Nachschlagens zu drucken, wählen Sie <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Drucken</guimenuitem></menuchoice>.
es: Para imprimir los resultados de una búsqueda, seleccione <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Imprimir</guimenuitem></menuchoice>.
fr: Pour imprimer les résultats d'une recherche, choisissez <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Imprimer</guimenuitem></menuchoice>.
uk: Щоб надрукувати результат пошуку, виберіть <menuchoice><guimenu>Fantasdic</guimenu><guimenuitem>Друкування</guimenuitem></menuchoice>.

source: Inside the <guilabel>Print</guilabel> dialog, select the printer to use, the paper format, the number of copies.
cs: V dialogovém okně <guilabel>Tisk</guilabel> zvolte tiskárnu, která se má použít, formát papíru a počet kopií.
de: Wählen Sie im Dialog <guilabel>Drucken</guilabel> den zu benutzenden Drucker, das Papierformat und die Anzahl der Kopien aus.
es: Dentro del diálogo <guilabel>Imprimir</guilabel>, seleccione la impresora a utilizar,el formato del papel, el número de copias.
fr: Dans la boîte de dialogue <guilabel>Imprimer</guilabel>, vous pouvez choisir l'imprimante à utiliser, le format du papier, le nombre de copies.
uk: У вікні <guilabel>Друкування</guilabel>, виберіть принтер, формат паперу та кількість копій.

source: To see a preview of what will be printed, click <guibutton>Preview</guibutton>.
cs: Jestli si chcete zobrazit náhled, co bude vytisknuto, klikněte na <guibutton>Náhled</guibutton>.
de: Um eine Vorschau des Druckergebnisses anzuzeigen, klicken Sie auf <guibutton>Vorschau</guibutton>.
es: Para obtener una vista previa de lo que se imprimirá, pulse en <guibutton>Vista previa</guibutton>.
fr: Pour prévisualiser l'impression, cliquez sur <guibutton>Aperçu de l'impression</guibutton>.
uk: Щоб побачити, як виглядатиме надрукована сторінка, натисніть <guibutton>Попередній перегляд</guibutton>.

source: Finding text
cs: Hledání textu
de: Suchen nach Text
es: Buscar texto
fr: Recherche de texte
uk: Знайдений текст

source: Shows the Fantasdic Find pane inside the main window.
cs: Ukazuje panel Hledat v hlavním okně.
de: Zeigt das <application>Fantasdic</application>-Suchfeld im Hauptfenster.
es: Muestra el panel de búsqueda de Fantasdic dentro de la ventana principal.
fr: Montre la zone de recherche de Fantasdic.
uk: Показано панель пошуку Fantasdic в середині головного вікна.

source: To find text inside the results of a look up, perform the following steps:
cs: Když chcete najít text ve výsledcích hledání, proveďte následující kroky:
de: Um in den Suchergebnissen nach Text zu suchen, gehen Sie wie folgt vor:
es: Para buscar un texto dentro de los resultados de una búsqueda, ejecute los siguientes pasos:
fr: Pour rechercher du texte dans les résultats d'une requête, suivez les étapes suivantes :
uk: Щоб знайти текст у знайденій статті, виконайте такі кроки:

source: Choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Find</guimenuitem></menuchoice> to display the <guilabel>Find</guilabel> pane.
cs: Zvolte <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Hledat</guimenuitem></menuchoice> a zobrazí se panel <guilabel>Hledat</guilabel>.
de: Wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Suchen</guimenuitem></menuchoice>, um das <guilabel>Suchfeld</guilabel> anzuzeigen.
es: Seleccione <menuchoice><guimenu>Editar</guimenu><guimenuitem>Buscar</guimenuitem></menuchoice> para mostrar en panel <guilabel>Buscar</guilabel>.
fr: Choisissez <menuchoice><guimenu>Édition</guimenu><guimenuitem>Rechercher</guimenuitem></menuchoice> pour afficher la zone de <guilabel>Recherche</guilabel>.
uk: Виберіть <menuchoice><guimenu>Зміни</guimenu> <guimenuitem>Знайти</guimenuitem></menuchoice>, щоб побачити панель <guilabel>Знайти</guilabel>.

source: Type the text to find inside the <guilabel>Search</guilabel> entry.
cs: Do pole <guilabel>Hledat</guilabel> napište text, který chcete najít.
de: Geben Sie den zu findenden Text in das Feld <guilabel>Suche</guilabel> ein.
es: Escriba el texto que buscar en la entrada <guilabel>Buscar</guilabel>.
fr: Entrez le texte que vous souhaitez trouver dans la <guilabel>zone de recherche</guilabel>.
uk: Введіть текст для пошуку в поле <guilabel>Пошук</guilabel>.

source: To find the next occurrence of the text, click <guibutton>Next</guibutton>. To find the previous occurrence of the text, click <guibutton>Previous</guibutton>.
cs: Následující výskyt textu najdete kliknutím na <guibutton>Následující</guibutton>. Předchozí výskyt textu najdete kliknutím na <guibutton>Předchozí</guibutton>.
de: Um nach dem nächsten Vorkommen des Textes zu suchen, klicken Sie auf <guibutton>Nächste</guibutton>. Um nach dem vorherigen Vorkommen des Textes zu suchen, klicken Sie auf <guibutton>Vorige</guibutton>.
es: Para encontrar la siguiente ocurrencia del texto, pulse <guibutton>Siguiente</guibutton>. Para encontrar la anterior ocurrencia del texto, pulse <guibutton>Anterior</guibutton>.
fr: Pour chercher la prochaine occurence du texte, cliquez sur <guibutton>Suivant</guibutton>. Pour chercher la précédente occurrence du texte, cliquez sur <guibutton>Précédent</guibutton>.
uk: Щоб знайти наступний випадок вживання, натисніть <guibutton>Наступне</guibutton>. Щоб знайти попередній випадок вживання, натисніть <guibutton>Попереднє</guibutton>.

source: The <guilabel>find pane</guilabel> can be quickly closed by pressing <keycap>Escape</keycap>.
cs: <guilabel>Panel Hledat</guilabel> můžete rychle zavřít zmáčknutím <keycap>Esc</keycap>.
de: Das <guilabel>Suchfeld</guilabel> können Sie schnell mit der <keycap>Esc</keycap>-Taste schließen.
es: El <guilabel>panel de búsqueda</guilabel> se puede cerrar rápidamente pulsando <keycap>Escape</keycap>.
fr: La <guilabel>zone de recherche</guilabel> peut être fermée rapidement en appuyant sur <keycap>Échap</keycap>.
uk: Можна швидко закрити <guilabel>панель пошуку</guilabel> натиснувши <keycap>Сховати</keycap>.

source: Scanning the clipboard
cs: Sledovat schránku
de: Durchsuchen der Zwischenablage
es: Buscar en el portapapeles
fr: Utilisation du presse-papier
uk: Стеження за буфером обміну

source: When the <guimenuitem>Scan clipboard</guimenuitem> option is enabled, words copied to the clipboard are automatically looked up by Fantasdic. To enable this option, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Scan clipboard</guimenuitem></menuchoice>.
cs: Když je zapnuta volba <guimenuitem>Sledovat schránku</guimenuitem>, jsou slova nakopírovaná do schránky automaticky vyhledána aplikací Fantasdic. Pokud volbu chcete mít zapnutou, zvolte <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Sledovat schránku</guimenuitem></menuchoice>.
de: Wenn die Option <guimenuitem>Zwischenablage durchsuchen</guimenuitem> aktiviert ist, werden in die Zwischenablage kopierte Wörter automatisch von <application>Fantasdic</application> berücksichtigt. Um diese Option zu aktivieren, wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Zwischenablage durchsuchen</guimenuitem></menuchoice>.
es: Cuando la opción <guimenuitem>Buscar en el portapapeles</guimenuitem> esta activada, las palabras copiadas en el portapapeles se busca automáticamente por Fantasdic. Para activar esta opción, seleccione <menuchoice><guimenu>Editar</guimenu><guimenuitem>Buscar en el portapapeles</guimenuitem></menuchoice>.
fr: Quand l'option <guimenuitem>Scanner le presse-papier</guimenuitem> est activée, les mots copiés dans le presse-papier sont automatiquement recherchés par Fantasdic. Pour activer cette option, il suffit de choisir <menuchoice><guimenu>Édition</guimenu><guimenuitem>Scanner le presse-papier</guimenuitem></menuchoice>.
uk: Якщо параметр <guimenuitem>Стежити за буфером обміну</guimenuitem> увімкнений, слова скопійовані до нього Fantasdic шукатиме автоматично. Щоб увімкнути цей параметр, виберіть в меню <menuchoice><guimenu>Зміни</guimenu><guimenuitem>Стежити за буфером обміну</guimenuitem></menuchoice>.

source: System tray
cs: Systémová oblast
de: Benachrichtigungsfeld
es: Bandeja del sistema
fr: Barre d'applications
uk: Системний лоток

source: Optionally, Fantasdic can stay in the system tray. To quickly close Fantasdic, press <keycap>Escape</keycap>. To bring Fantasdic back, click on the <guiicon>Fantasdic icon</guiicon>.
cs: Volitelně může Fantasdic zůstávat v systémové oblasti. Pro rychlé zavření okna Fantasdic zmáčkněte <keycap>Esc</keycap>. Pro navrácení zpět klikněte na <guiicon>ikonu Fantasdic</guiicon>.
de: Optional kann <application>Fantasdic</application> auch im Benachrichtigungsfeld laufen. Um <application>Fantasdic</application> schnell zu schließen, drücken Sie die <keycap>Esc</keycap>-Taste. Um <application>Fantasdic</application> wieder zu öffnen, klicken Sie auf das <guiicon>Fantasdic-Symbol</guiicon>.
es: Opcionalmente, Fantasdic puede permanecer en la bandeja del sistema. Para cerrar Fantasdic rápidamente, pulse <keycap>Escape</keycap>. Para mostrar Fantasdic de nuevo, pulse en el <guiicon>icono de Fantasdic</guiicon>.
fr: Fantasdic peut rester dans la barre d'applications. Pour rapidement fermer Fantasdic, appuyez sur <keycap>Échap</keycap>. Pour faire réapparaître Fantasdic, cliquez sur l'<guiicon>icône Fantasdic</guiicon>.
uk: Fantasdic може залишатись в системному лотку. Щоб щвидко закрити його, натисніть <keycap>Сховати</keycap>. Щоб повернути назад, натисніть <guiicon>значок Fantasdic</guiicon>.

source: Fantasdic in the system tray
cs: Fantasdic v systémové oblasti
de: Fantasdic im Benachrichtigungsfeld
es: Fantasdic en la bandeja del sistema
fr: Fantasdic dans la barre d'applications
uk: Fantasdic в системному лотку

source: Shows Fantasdic in the system tray.
cs: Ukazuje ikonu Fantasdic v systémové oblasti.
de: Zeigt Fantasdic im Benachrichtigungsfeld.
es: Muestra Fantasdic en la bandeja del sistema.
fr: Montre Fantasdic dans la barre d'applications
uk: Показаний Fantasdic в системному лотку.

source: Preferences
cs: Předvolby
de: Einstellungen
es: Preferencias
fr: Préférences
uk: Параметри

source: To change the application preferences, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Preferences</guimenuitem></menuchoice>.
cs: Pro změnu předvoleb aplikace zvolte <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Předvolby</guimenuitem></menuchoice>.
de: Um die Einstellungen der Anwendung anzupassen, wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Einstellungen</guimenuitem></menuchoice>.
es: Para cambiar las preferencias de la aplicación, seleccione <menuchoice><guimenu>Editar</guimenu><guimenuitem>Preferencias</guimenuitem></menuchoice>.
fr: Pour changer les préférences, choisissez <menuchoice><guimenu>Édition</guimenu><guimenuitem>Préférences</guimenuitem></menuchoice>.
uk: Щоб змінити параметри програми, виберіть в меню <menuchoice><guimenu>Зміни</guimenu><guimenuitem>Параметри</guimenuitem></menuchoice>.

source: Dictionaries
cs: Slovníky
de: Wörterbücher
es: Diccionarios
fr: Dictionnaires
uk: Словники

source: Dictionaries tab
cs: Karta Slovníky
de: Reiter »Wörterbücher«
es: Solapa diccionarios
fr: Onglet Dictionnaires
uk: Вкладка «Словники»

source: Shows the Dictionaries tab
cs: Ukazuje kartu Slovníky
de: Zeigt den Reiter »Wörterbücher«
es: Muestra la solapa Diccionarios
fr: Montre l'onglet Dictionnaires
uk: Показано вкладку «Словники»

source: To add a dictionary, choose <guibutton>Add</guibutton>.
cs: Pro přidání slovníku zvolte <guibutton>Přidat</guibutton>.
de: Um ein Wörterbuch hinzuzufügen, wählen Sie <guibutton>Hinzufügen</guibutton>.
es: Para añadir un diccionario, seleccione <guibutton>Añadir</guibutton>.
fr: Pour ajouter un dictionnaire, choisissez <guibutton>Ajouter</guibutton>.
uk: Щоб додати словник, натисніть <guibutton>Додати</guibutton>.
