Repository: mblondel/fantasdic
Catalog: po/*.po
Languages: br, da, de, el, gl, hu, ro, ru, sl, uk, zh_cn

source: Look up words using a DICT dictionary server.
da: Slå ord op ved brug af en DICT-ordbogsserver.
de: Wörter mittels DICT-Wörterbuchserver nachschlagen.
el: Αναζητήστε λέξεις με τη χρήση ενός DICT λεξικού εξυπηρετητή.
gl: Buscar palabras empregando o servidor de dicionarios DICT.
hu: Szavak keresése egy DICT szótár kiszolgáló segítségével
ro: Caută cuvintele folosind un server de dicționar DICT.
ru: Искать слова с помощью сервера словаря DICT.
sl: Poišči besede s strežnikom slovarjev DICT.
uk: Шукати слова в словниковому сервері DICT.
zh_cn: 在 DICT 字典服务器中查找词条。

source: Server details
br: Munudoù an dafariad
da: Serverdetaljer
el: Λεπτομέρειες εξυπηρετητή
gl: Detalles do servidor
hu: Kiszolgáló részletei
ro: Detalii server
ru: Подробности о сервере
sl: Podrobnosti strežnika
uk: Дані сервера
zh_cn: 服务器详细信息

source: Could not connect to %s
br: N'eus ket tu da gennaskañ ouzh %s
da: Kunne ikke forbinde til %s
de: Verbindung zum Server %s ist fehlgeschlagen
el: Δεν είναι δυνατή η σύνδεση στο %s
gl: Non é posíbel conectar a %s
hu: Sikertelen csatlakozás a következőhöz: %s
ro: Nu s-a putut conecta la %s
ru: Не удалось подключиться к %s
sl: S strežnikom %s se ni mogoče povezati
uk: Не вдалось з'єднатись з %s
zh_cn: 无法连接 %s

source: Server missing.
br: Dafariad o vankout.
da: Server mangler.
de: Server fehlt.
el: Λείπει ο εξυπηρετητής
gl: Falta o servidor.
hu: Hiányzó kiszolgáló
ro: Lipsește serverul.
ru: Не указан сервер.
sl: Strežnik ni naveden.
uk: Немає сервера.
zh_cn: 请填写服务器。

source: Port missing.
br: Porzh a vankout.
da: Port mangler.
de: Port fehlt.
el: Λείπει η θύρα.
gl: Falta o porto.
hu: Hiányzó port
ro: Lipsește portul.
ru: Не указан порт.
sl: Vrata niso navedena.
uk: Немає порту.
zh_cn: 请填写端口。

source: Username missing.
br: Anv an arveriad o vankout.
da: Brugernavn mangler.
de: Benutzername fehlt.
el: Λείπει το όνομα χρήστη.
gl: Falta o nome de usuario.
hu: Hiányzó felhasználónév
ro: Lipsește numele de utilizator.
ru: Не указано имя пользователя.
sl: Uporabniško ime ni navedeno.
uk: Немає користувача.
zh_cn: 请填写用户名。

source: Password missing.
br: Ger-tremen o vankout.
da: Adgangskode mangler.
de: Passwort fehlt.
el: Λείπει το συνθηματικό.
gl: Falta o contrasinal.
hu: Hiányzó jelszó
ro: Lipsește parola.
ru: Не указан пароль.
sl: Geslo ni navedeno.
uk: Немає пароль.
zh_cn: 请填写密码。

source: _Server:
br: _Dafariadoù :
el: _Εξυπηρετητής:
gl: _Servidor:
hu: _Kiszolgáló:
ru: _Сервер:
sl: _Strežnik:
uk: _Сервер:
zh_cn: 服务器(_S)：

source: _Port:
br: _Porzh :
el: _Θύρα:
gl: _Porto:
ru: _Порт:
sl: _Vrata:
uk: _Порт:
zh_cn: 端口(_S)：

source: Server _requires authentication
br: An dafariad a c'houlenn dilesadur
da: Server k_ræver godkendelse
de: Server _benötigt Legitimierung
el: Ο εξυπηρετητής α_παιτεί πιστοποίηση
gl: O servidor _require autenticación
hu: A kiszolgáló _hitelesítést igényel
ro: Se_rverul necesită autentificare.
ru: Сервер _требует аутентификацию
sl: Strežnik _zahteva overitev
uk: Сервер _вимагає автентифікації
zh_cn: 服务器需要身份验证(_R)

source: _Username:
br: _Anv an arveriad :
da: _Brugernavn:
de: _Benutzername:
el: Ό_νομα Χρήστη:
gl: _Nome de usuario:
hu: F_elhasználónév:
ro: _Nume utilizator:
ru: _Имя пользователя:
sl: _Uporabniško ime:
uk: _Користувач:
zh_cn: 用户名(_U)：

source: Pass_word:
br: _Ger-tremen :
da: Adgang_skode:
de: Pass_wort:
el: Συνθη_ματικό:
gl: Contra_sinal:
hu: _Jelszó:
ro: Pa_rolă:
ru: Па_роль:
sl: _Geslo:
uk: П_ароль:
zh_cn: 密码(_W)：

source: Connection with server lost.
da: Forbindelse med server tabt.
de: Verbindung zum Server wurde unterbrochen.
el: Η σύνδεση με τον εξυπηρετητή χάθηκε.
gl: Perdeuse a conexión co servidor.
hu: Megszakadt a kapcsolat a kiszolgálóval
ro: S-a pierdut conexiunea cu serverul.
ru: Соединение с сервером разорвано.
sl: Povezava s strežnikom je izgubljena.
uk: З'єднання із сервером втрачено.
zh_cn: 服务器连接丢失。

source: Waiting for %s...
br: O c'hortoz %s...
da: Venter på %s...
de: Auf %s wird gewartet …
el: Αναμονή για %s..
gl: A agardar por %s...
hu: Várakozás a következőre: %s
ro: Se așteaptă %s...
ru: Ожидание %s...
sl: Čakanje na %s ...
uk: Очікування на %s…
zh_cn: 等待 %s...

source: Transferring data from %s...
da: Overfører data fra %s...
de: Daten werden von %s übertragen …
el: Μεταφορά δεδομένων από %s...
gl: Transferindo datos dende %s...
hu: Adatátvitel innen: %s
ro: Se transferă date de la %s...
ru: Передача данных из %s...
sl: Prenašanje podatkov s strežnika %s ...
uk: Передача даних з %s…
zh_cn: 从 %s 传输数据...

source: Select an EDICT file
br: Diuzañ ur restr EDICT
da: Vælg en EDICT-fil
de: EDICT-Datei auswählen
el: Επιλογή ενός αρχείου EDICT
gl: Seleccione un ficheiro EDICT
hu: EDICT fájl kiválasztása
ro: Selectați un fișier EDICT
ru: Выберите файл EDICT
sl: Izbor datoteke EDICT
uk: Вибрати файл EDICT
zh_cn: 选择一个 EDICT 文件

source: Gzip-compressed files
br: Restroù koazhet Gzip
da: Gzip-komprimeret filer
de: Gzip-komprimierte Dateien
el: Συμπιεσμένα αρχεία Gzip
gl: Ficheiros comprimidos con Gzip
hu: Tömörített gzip fájl
ro: Fișiere comprimate Gzip
ru: Файлы, сжатые gzip
sl: Datoteke stisnjene z gzip
uk: Файли стиснені Gzip
zh_cn: GZIP 压缩文件

source: This file is not a valid EDICT file!
da: Denne fil er ikke en gyldig EDICT-fil!
de: Dies ist keine gültige EDICT-Datei!
el: Αυτό το αρχείο δεν είναι ένα έγκυρο αρχείο EDICT!
gl: Este ficheiro non é un ficheiro EDICT válido!
hu: Nem egy érvényes EDICT fájl
ro: Acest fișier nu este un fișier EDICT valid!
ru: Этот файл не является допустимым файлом EDICT!
sl: Datoteka ni veljavna datoteka EDICT!
uk: Це неправильний файл EDICT!
zh_cn: 此文件不是有效的 EDICT 文件！

source: Encoding not supported.
da: Kodning ikke understøttet.
de: Kodierung wird nicht unterstützt.
el: Η κωδικοποίηση δεν υποστηρίζεται.
gl: A codificación non está soportada.
hu: Karakterkódolás nem támogatott
ro: Codificare nesuportată.
ru: Кодировка не поддерживается.
sl: Kodiranje ni podprto.
uk: Кодування не підтримується.
zh_cn: 不支持此编码。

source: EDICT file
br: Restr EDICT
da: EDICT-fil
de: EDICT-Datei
el: Αρχείο EDICT
gl: Ficheiro EDICT
hu: EDICT fájl
ro: Fișier EDICT
ru: Файл EDICT
sl: Datoteka EDICT
uk: Файл EDICT
zh_cn: EDICT 文件

source: Look up words in an EDICT file.
da: Slå ord op i en EDICT-fil.
de: Nachschlagen von Wörtern in einer EDICT-Datei.
el: Αναζήτηση λέξεων σε ένα αρχείο EDICT.
gl: Buscar palabras nun ficheiro EDICT.
hu: Szavak keresése egy EDICT fájlban
ro: Caută cuvintele într-un fișier EDICT
ru: Искать слова в файле EDICT.
sl: Iskanje besed v datoteki EDICT.
uk: Шукати слова у файлі EDICT.
zh_cn: 在 EDICT 文件中查找词条。

source: EPWING dictionary
br: Geriadur EPWING
da: EPWING-ordbog
de: EPWING-Wörterbuch
el: Λεξικό EPWING
gl: Dicionario EPWING
hu: EPWING szótár
ro: Dicționar EPWING
ru: Словарь EPWING
sl: Slovar EPWING
uk: Словник EPWING
zh_cn: EPWING 字典

source: Look up words in EPWING dictionaries.
da: Slå ord op i EPWING-ordbøger.
de: Wörter in EPWING-Verzeichnissen nachschlagen.
el: Αναζήτηση λέξεων σε λεξικά EPWING.
gl: Buscar palabras en dicionarios EPWING.
hu: Szavak keresése EPWING szótárakban
ro: Caută cuvintele în dicționare EPWING.
ru: Искать слова в словарях EPWING.
sl: Iskanje besed v EPWING slovarjih.
uk: Шукати слова в словниках EPWING.
zh_cn: 在 EPWING 字典中查找词条。

source: Select a CATALOGS file
da: Vælg en CATALOGS-fil
de: CATALOGS-Datei auswählen
el: Επιλογή αρχείου CATALOGS
gl: Seleccione un ficheiro CATALOGS
hu: CATALOGS fájl kiválasztása
ro: Selectați un fișier CATALOGS
ru: Выберите файл CATALOGS
sl: Izbor datoteke CATALOGS
uk: Вибрати файл CATALOGS
zh_cn: 选择 CATALOGS 文件

source: You're missing rubyeb (libeb for Ruby)!
da: Du mangler rubyeb (libeb til Ruby)!
de: rubyeb fehlt (libeb für Ruby)!
el: Σας λείπει το rubyeb (libeb για το Ruby)!
gl: Fáltalle rubyeb (libeb para Ruby)!
hu: Hiányzik a rubyeb (a Rubyhoz való libeb)
ro: Lipsește rubyeb (libeb pentru Ruby)!
ru: Отсутствует rubyeb (libeb для Ruby)!
sl: Manjka rubyeb (libeb za Ruby)!
uk: Не вистачає rubyeb (libeb для Ruby)!
zh_cn: 您缺少了 rubyeb (Ruby 的 libeb)

source: Not an EPWING dictionary!
da: Ikke en EPWING-ordbog!
de: Dies ist kein EPWING-Wörterbuch!
el: Δεν είναι λεξικό EPWING!
gl: Non é un dicionario EPWING!
hu: Nem egy EPWING szótár
ro: Nu este un dicționar EPWING!
ru: Не является словарём EPWING!
sl: Ni EPWING slovar!
uk: Цей словник не EPWING!
zh_cn: 不是 EPWING 字典！

source: Google Translate
da: Google Translate (oversættelse via Google)
hu: Google Fordítás
ro: Traducere Google
sl: Google prevajalnik
zh_cn: Google 翻译

source: Translate words using Google Translate.
da: Oversæt ord ved brug af Google Translate.
de: Übersetzung von Wörtern mittels Google Translate.
el: Μετάφραση λέξεων με τη χρήση του Google Translate.
gl: Traducir palabras empregando Google Translate.
hu: Fordítás a Google Fordítás segítségével
ro: Tradu cuvintele folosind Traducere Google
ru: Переводить слова с помощью Google Translate.
sl: Prevod besed z Google prevajalnikom
uk: Переклад слів через Google Translate.
zh_cn: 用 Google 翻译词条。

source: Stardict file
br: Restr Stardict
da: Stardictfil
de: Stardict-Datei
el: Αρχείο Stardict
gl: Ficheiro Stardict
hu: Stardict fájl
ro: Fișier Stardict
ru: Файлы stardict
sl: Datoteke Stardic
uk: Файл Stardict
zh_cn: Stardict 文件

source: Look up words in Stardict files.
da: Slå ord op i Stardictfiler.
de: Nachschlagen von Wörtern in Stardict-Dateien.
el: Αναζήτηση λέξεων σε αρχεία Stardict.
gl: Buscar palabras en ficheiros Stardict.
hu: Szavak keresése Stardict fájlokban
ro: Caută cuvintele în fișiere Stardict.
ru: Искать слова в файлах Stardict.
sl: Iskanje besed v datotekah Stardic.
uk: Шукати слова у файлі Stardict.
zh_cn: 在 Stardict 文件中查找词条。

source: Ifo files
br: Restr Ifo
da: Ifo-filer
de: Ifo-Dateien
el: Αρχεία Ifo
gl: Ficheiros Ifo
hu: Ifo fájlok
ro: Fișiere ifo
ru: Файлы ifo
sl: Datoteke Ifo
uk: Файли Ifo
zh_cn: Ifo 文件

source: Wrong .ifo or .idx file!
br: restr .ifo pe .idx fall !
da: Forkert .ifo eller .idx fil!
de: Fehlerhafte .ifo- oder .idx-Datei!
el: Εσφαλμένο αρχείο .ifo ή .idx
gl: Ficheiro .ifo ou .idx incorrecto!
hu: Hibás .ifo vagy .idx fájl
ro: Fișier .ifo sau .idx greșit!
ru: Неверный файл в формате .ifo или .idx!
sl: Napačna datoteka .ido ali .idx!
uk: Помилковий файл .ifo або .idx!
zh_cn: 错误的 .ifo 或 .idx 文件！

source: Dictionary "%s" does not exist anymore
br: Geriadur "%s" n'eo ket anezhañ ken
da: Ordbog "%s" eksisterer ikke mere
de: Das Wörterbuch »%s« existiert nicht mehr
el: Το λεξικό "%s" δεν υπάρχει πια
gl: O dicionario "%s" xa non existe
hu: A következő szótár már nem létezik: "%s"
ro: Dicționarul „%s” nu mai există
ru: Словарь «%s» больше не существует
sl: Slovar "%s" ne obstaja več
uk: Словника «%s» більше немає
zh_cn: 字典 “%s” 不存在

source: Virtual dictionary
da: Virtuel ordbog
de: Virtuelles Wörterbuch
el: Εικονικό λεξικό
gl: Dicionario virtual
hu: Virtuális szótár
ro: Dicționar virtual
ru: Виртуальный словарь
sl: Navidezni slovar
uk: Віртуальний словник
zh_cn: 虚拟字典

source: Look up words in several dictionaries at once.
da: Slå ord op i flere ordbøger på en gang.
de: Wörter in verschiedenen Wörterbuchquellen gkeichzeitig nachschlagen.
el: Αναζήτηση λέξεων σε μερικά λεξικά κατευθείαν.
gl: Buscar palabras en varios dicionarios á vez.
hu: Szavak keresése egyszerre több szótárban is
ro: Caută cuvintele în mai multe dicționare simultan.
ru: Искать слова одновременно в нескольких словарях.
sl: Poišči besede v več slovarjih naenkrat.
uk: Пошук слів в кількох словниках одночасно.
zh_cn: 同时从多个数据库中查找词条。

source: About database %s
br: Diwar-benn ar stlennvon %s
da: Om database %s
de: Info zur Datenbank %s
el: Περί της βάσης δεδομένων %s
gl: Sobre a base de datos %s
hu: A(z) %s adatbázisról
ro: Despre baza de date %s
ru: О БД %s
sl: O podatkovni zbirki %s
uk: Про базу даних %s
zh_cn: 关于数据库 %s

source: Name missing.
br: Anv o vankout.
da: Navn mangler.
de: Name fehlt.
el: Λείπει όνομα.
gl: Falta o nome.
hu: Hiányzó név
ro: Lipsește numele.
ru: Не указано имя.
sl: Ime ni navedeno.
uk: Немає назви.
zh_cn: 请填写名称。

source: No database selected!
br: Stlennvon ebet bet diuzet !
da: Ingen database valgt!
de: Keine Datenbank ausgewählt!
el: Δεν επιλέχθηκε βάση δεδομένων!
gl: Non se seleccionou ningunha base de datos!
hu: Nincs adatbázis kiválasztva
ro: Nu a fost selectată nicio bază de date!
ru: Не выбрана БД!
sl: Ni izbrane podatkovne zbirke!
uk: Базу даних не вибрано!
zh_cn: 请选择数据库！

source: Dictionary %s exists already!
br: Ar geriadur %s zo anezhañ endeo !
da: Ordbog %s eksisterer allerede!
de: Das Wörterbuch »%s« existiert bereits!
el: Το λεξικό %s υπάρχει ήδη!
gl: O dicionario %s xa existe!
hu: A következő szótár már létezik: %s
ro: Dicționarul %s există deja!
ru: Словарь %s уже существует!
sl: Slovar %s že obstaja!
uk: Словник %s вже існує!
zh_cn: 数据库 %s 已存在！

source: Fetching databases information...
da: Henter databaseinformation...
de: Datenbank-Informationen werden geholt …
el: Αναζήτηση πληροφοριών βάσεων δεδομένων...
gl: A obter información das bases de datos...
hu: Adatbázis információ lekérdezése
ro: Se aduc informații despre bazele de date...
ru: Получение информации о БД...
sl: Pridobivanje podrobnosti podatkovnih zbirk ...
uk: Одержання інформації баз даних…
zh_cn: 获取数据库信息...

source: Could not open browser.
da: Kunne ikke åbne browser.
de: Browser konnte nicht bgeöffnet werden.
el: Δεν είναι δυνατό το άνοιγμα του περιηγητή.
gl: Non é posíbel abrir o navegador web.
hu: Nem sikerült megnyitni a böngészőt
ro: Nu s-a putut deschide navigatorul.
ru: Не удалось открыть браузер.
sl: Brskalnika ni mogoče odpreti.
uk: Не вдалось відкрити переглядач.
zh_cn: 无法打开浏览器。

source: Could not find documentation.
da: Kunne ikke finde dokumentation.
de: Dokumentation konnte nicht gefunden werden.
el: Αδυναμία εύρεσης τεκμηρίωσης.
gl: Non é posíbel atopar a documentación.
hu: Dokumentáció nem található
ro: Nu s-a găsit documentația.
ru: Не удалось найти документацию.
sl: Dokumentacije ni mogoče najti.
uk: Не вдалось знайти документацію.
zh_cn: 无法找到文档。

source: No dictionary configured
br: N'eus ket geriadur kefluniet
da: Ingen ordbog konfigureret
de: Kein Wörterbuch eingestellt
el: Δεν έχει ρυθμιστεί λεξικό
gl: Non se configurou ningún dicionario
hu: Nincs szótár beállítva
ro: Niciun dicționar configurat
ru: Словари не настроены
sl: Ni nastavljenega slovarja
uk: Скомпонованого словника немає
zh_cn: 未配置字典

source: Dictionary source "%s" does not exist anymore
da: Ordbogskilde "%s" eksisterer ikke mere
de: Die Wörterbuchquelle »%s« existiert nicht mehr
el: Η πηγή του λεξικού "%s" δεν υπάρχει πια
gl: A orixe do dicionario "%s" xa non existe máis
hu: A következő szótár forrás már nem létezik: "%s"
ro: Sursa de dicționar „%s” nu mai există
ru: Источник словаря «%s» больше не существует
sl: Vir slovarja "%s" ne obstaja več
uk: Словникового джерела «%s» більше немає
zh_cn: 字典“%s”已不存在

source: Source error
br: Fazi gant an tarzh
da: Kildefejl
de: Quellen-Fehler
el: Σφάλμα πηγής
gl: Erro na orixe
hu: Forráshiba
ro: Eroare de sursă
ru: Ошибка источника
sl: Napaka vira
uk: Помилка джерела
zh_cn: 源错误

source: No definition found.
br: N'eus ket disoc'h.
da: Ingen definition fundet.
de: Keine Definition gefunden.
el: Δε βρέθηκε ορισμός.
gl: Non se atopou a definición.
hu: Definíció nem található
ro: Nu s-a găsit nicio definiție.
ru: Определение не найдено.
sl: Besede ni mogoče najti.
uk: Значення не знайдено.
zh_cn: 未找到定义。

source: One definition found.
da: En definition fundet.
de: Eine Definition gefunden.
el: Βρέθηκε ένας ορισμός.
gl: Atopouse unha definición.
hu: Egy definíciót találtam
ro: A fost găsită o definiție.
ru: Найдено определение: %d.
sl: Najdenih besed: %d.
uk: Знайдено значення: %d.
zh_cn: 找到定义：%d 条

source: 1 match
br: 1 glotadenn
da: 1 resultat
de: 1 Treffer
el: 1 ταίριασμα
gl: 1 coincidncia
hu: 1 találat
ro: o potrivire
ru: %d совпадение
sl: %d zadetkov
uk: %d збіг
zh_cn: %d 个匹配

source: Search %s
br: Klask %s
da: Søg %s
de: Suchen nach %s
el: Αναζήτηση %s
gl: Buscar %s
hu: %s keresése
ro: Caută %s
ru: Поиск %s
sl: Iskanje %s
uk: Пошук %s
zh_cn: 搜索 %s

source: Zoom over character
da: Zoom over tegn
de: Zeichen vergrößern
el: Εστίαση πάνω από χαρακτήρα
ro: Focalizează asupra caracterului
sl: Približaj nad znakom
uk: Збільшити над символом
zh_cn: 缩放到字符

source: Select _All
br: Diuz pep tr_a
da: Vælg _alle
de: _Alle auswählen
el: Επιλογή ό_λων
gl: Seleccionar _todo
hu: Min_dent kijelöl
ro: Selecte_ază tot
ru: _Выделить всё
sl: Izberi _vse
uk: Вибрати _все
zh_cn: 全选(_A)

source: Save definition
da: Gem definition
de: Definition speichern
el: Αποθήκευση ορισμού
gl: Gardar definición
hu: Definíció mentése
ro: Salvează definiția
ru: Сохранить определение
sl: Shrani besedo
uk: Зберегти значення
zh_cn: 保存定义

source: Print Set_up
br: Arventennoù arv moullañ
da: Udskriv ops_ætning
de: Dr_uckeinstellungen
el: Ρυ_θμίσεις εκτύπωσης
gl: Configuración de _impresión
hu: _Oldalbeállítások
ro: Tipărește config_urația
ru: _Настройки печати
sl: Nas_tavitve tiskanja
uk: Налаштування _друкування
zh_cn: 打印设置(_U)

source: _Edit
br: K_emmañ
da: R_ediger
de: _Bearbeiten
el: _Επεξεργασία
gl: _Editar
hu: S_zerkesztés
ro: _Editare
ru: _Правка
sl: _Uredi
uk: З_міни
zh_cn: 编辑(_E)

source: Clear History
br: karzhañ ar roll istor
da: Ryd historie
de: Chronik löschen
el: Εκκαθάριση ιστορικού
gl: Limpar historial
hu: Előzmények törlése
ro: Șterge istoricul
ru: Очистить журнал
sl: Počisti zgodovino
uk: Очистити історію
zh_cn: 清除历史

source: Find N_ext
br: Klask an hini war-lerc'h
da: Find næst_e
de: _Nächste suchen
el: Εύρεση ε_πόμενου
gl: Buscar _seguinte
hu: Kö_vetkező keresése
ro: Caută _următorul
ru: Найти _следующее
sl: Najdi n_aslednjo
uk: Знайти н_аступне
zh_cn: 查找下一个(_E)

source: Find Pre_vious
br: Klask an hini kent
da: Find forr_ige
de: _Vorherige suchen
el: Εύρεση προη_γούμενου
gl: Atopar _anterior
hu: _Előző keresése
ro: Caută _precedentul
ru: Найти _предыдущее
sl: Najdi pre_dhodno
uk: Знайти _попереднє
zh_cn: 查找前一个(_V)

source: _View
br: G_welout
da: _Vis
de: _Ansicht
el: _Προβολή
gl: _Ver
hu: _Nézet
ro: _Vizualizare
ru: _Вид
sl: _Pogled
uk: П_ерегляд
zh_cn: 查看(_V)

source: _Text size
br: Ment an des_tenn
da: _Tekststørrelse
de: _Textgröße
el: _Μέγεθος κειμένου
gl: _Tamaño de texto
hu: _Szöveg mérete
ro: Dimensiunea _textului
ru: _Размер текста
sl: Velikost _besedila
uk: Розмір _тексту
zh_cn: 文本大小(_T)

source: Zoom normal
de: Normale Größe
el: Κανονική εστίαση
hu: Eredeti méret
ro: Dimensiune normală
ru: Обычный масштаб
sl: Običajna velikost
uk: Звичайний розмір
zh_cn: 正常显示

source: _Go
br: _Mont
da: _Start
de: _Gehe zu
el: _Μετάβαση
gl: _Ir
hu: U_grás
ro: _Salt
ru: _Переход
sl: Po_jdi
uk: Пере_хід
zh_cn: 转到(_G)

source: _Previous Definition
da: _Forrige definition
de: _Vorherige Definition
el: _Προηγούμενος ορισμός
gl: _Anterior definición
hu: E_lőző definíció
ro: Definiția _precedentă
ru: _Предыдущее определение
sl: P_redhodna beseda
uk: _Попереднє значення
zh_cn: 上一条定义(_P)

source: _Next Definition
da: _Næste definition
de: _Nächste Definition
el: _Επόμενος ορισμός
gl: _Seguinte definición
hu: _Következő definíció
ro: Definiția _următoare
ru: _Следующее определение
sl: _Naslednja beseda
uk: _Наступне значення
zh_cn: 下一条定义(_N)

source: _First Definition
da: _Første definition
de: _Erste Definition
el: _Πρώτος ορισμός
gl: _Primeira definición
hu: _Első definíció
ro: P_rima definiție
ru: _Первое определение
sl: _Prva beseda
uk: П_ерше значення
zh_cn: 首条定义(_F)

source: _Last Definition
da: _Sidste definition
de: _Letzte Definition
el: _Τελευταίος ορισμός
gl: _Última definición
hu: _Utolsó definíció
ro: U_ltima definiție
ru: _Последнее определение
sl: _Zadnja beseda
uk: _Останнє значення
zh_cn: 末条定义(_L)

source: Previous Database
br: Stlennvon kent
da: Forrige database
de: Vorherige Datenbank
el: Προηγούμενη βάσης Δεδομένων
gl: Anterior base de datos
hu: Előző adatbázis
ro: Baza de date precedentă
ru: Предыдущая БД
sl: Predhodna podatkovna zbirka
uk: Попередня база даних
zh_cn: 上一个数据库

source: Next Database
br: Stlennvon war lerc'h
da: Næste database
de: Nächste Datenbank
el: Επόμενη βάση δεδομένων
gl: Seguinte base de datos
hu: Következő adatbázis
ro: Baza de date următoare
ru: Следующая БД
sl: Naslednja podatkovna zbirka
uk: Наступна база даних
zh_cn: 下一个数据库

source: First Database
br: Stlennvon kentañ
da: Første database
de: Erste Datenbank
el: Πρώτη βάση δεδομένων
gl: Primeira base de datos
hu: Első adatbázis
ro: Prima bază de date
ru: Первая БД
sl: Prva podatkovna zbirka
uk: Перша база даних
zh_cn: 第一个数据库

source: Last Database
br: Stlennvon diwezhañ
da: Sidste database
de: Letzte Datenbank
el: Τελευταία βάση δεδομένων
gl: Última base de datos
hu: Utolsó adatbázis
ro: Ultima bază de date
ru: Последняя БД
sl: Zadnja podatkovna zbirka
uk: Остання база даних
zh_cn: 最后一个数据库

source: _Help
br: _Skoazell
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
gl: _Axuda
hu: _Súgó
ro: _Ajutor
ru: _Справка
sl: Pomo_č
uk: _Довідка
zh_cn: 帮助(_H)

source: _Contents
br: Endal_c'hadoù
da: _Indhold
de: _Inhalte
el: _Περιεχόμενα
gl: _Contidos
hu: Tar_talom
ro: _Conținut
ru: _Содержимое
sl: _Vsebina
uk: _Зміст
zh_cn: 内容(_C)

source: Submit _Bug Report
da: Indsend _fejlrapport
de: Fehler_bericht einschicken
el: Υποβολή αναφοράς _σφαλμάτων
gl: Enviar informe de _erro
hu: _Hibajelentés küldése
ro: _Trimite un raport de eroare
ru: С_ообщить об ошибке
sl: _Pošlji poročilo o hrošču
uk: Надіслати _звіт про ваду
zh_cn: 提交程序错误(_B)

source: About
br: A-zivout
da: Om
de: Info
el: Περί
gl: Sobre
hu: Névjegy
ro: Despre
ru: О программе
sl: O programu
uk: Про програму
zh_cn: 关于

source: Scan clipboard
br: Klask e-barzh ar golver
da: Skan udklipsholder
de: Zwischenablage durchsuchen
el: Σάρωση του πρόχειρου
gl: Analizar portapapeis
hu: Vágólap figyelése
ro: Scanează clipboard-ul
ru: Следить за буфером обмена
sl: Preišči odložišče
uk: Стежити за буфером обміну
zh_cn: 监听剪贴板

source: _Matches
br: Klotade_nnoù
da: _Resultater
de: T_reffer
el: _Ταιριάσματα
gl: _Coincidencias
hu: _Találatok
ro: _Potriviri
ru: _Совпадения
sl: _Zadetki
uk: З_біги

source: _Statusbar
br: _Barrenn ar stad
da: _Statusbjælke
de: _Statusleiste
el: _Γραμμή κατάστασης
gl: Barra de _estado
hu: Á_llapotsor
ro: Bară de _stare
ru: Панель _состояния
sl: _Vrstica stanja
uk: _Смужка стану
zh_cn: 状态栏(_S)

source: _Toolbar
br: _Barrenn an ostilhoù
da: _Værktøjslinje
de: _Werkzeugleiste
el: _Εργαλειοθήκη
gl: Barra de _ferramentas
hu: _Eszköztár
ro: Bară de unel_te
ru: Панель _управления
sl: _Orodna vrstica
uk: _Панель інструментів
zh_cn: 工具栏(_T)

source: _Keep above
da: _Hold over
de: Im _Vordergrund
el: _Διατήρηση πάνω
gl: _Manter enrriba
hu: Mindig _felül
ro: Menține _deasupra
sl: O_bdrži zgoraj
uk: _Завжди поверх
zh_cn: 总在最上(_K)

source: SOCKS 5 proxy
br: Proxy SOCKS 5
el: Διαμεσολαβητής SOCKS 5
gl: Proxy SOCKS 5
ro: Proxy SOCKS 5
ru: Прокси SOCKS 5
sl: Posredniški strežnik SOCKS 5
uk: Проксі SOCKS 5
zh_cn: SOCKS 5 代理

source: HTTP proxy
br: Proksi http
el: Διαμεσολαβητής HTTP
gl: Proxy HTTP
ro: Proxy HTTP
ru: Прокси HTTP
sl: Posredniški strežnik HTTP
uk: Проксі HTTP
zh_cn: HTTP 代理

source: Definitions for %s
da: Definitioner for %s
de: Definitionen für %s
el: Ορισμοί για %s
gl: Definicións para %s
hu: Definíciók a következőhöz: %s
ro: Definiții pentru %s
ru: Определения для %s
sl: Besede za %s
uk: Значення для %s
zh_cn: %s 的定义

source: Page %d/%d
br: Pajenn %d/%d
da: Side %d/%d
de: Seite %d/%d
el: Σελίδα %d/%d
gl: Páxina %d/%d
hu: %d/%d oldal
ro: Pagina %d/%d
ru: Страница %d/%d
sl: Stran %d/%d
uk: Сторінка %d/%d
zh_cn: 第 %d/%d 页
