Repository: mblondel/fantasdic
Catalog: po/*.po
Languages: br, da, de, el, gl, hu, ro, ru, sl, uk, zh_cn

source: Printed by Fantasdic on %Y/%m/%d at %H:%M
br: Moullet gant Fantasdic d'an %d/%m/%Y %H:%M
da: Udskrevet af Fantasdic den %d/%m/%Y klokken %H:%M
de: Erstellt durch Fantasdic am %d.%m.%Y um %H:%M
el: Εκτυπώθηκε από το Fantasdic στις %H:%M %d/%m/%d
gl: Impreso por Fantasdic o %d/%m/%Y ás %H:%M
hu: Nyomtatva: Fantasdic - %Y/%m/%d %H:%M
ro: Tipărit de Fantasdic în data de %d-%m-%Y la %H:%M
ru: Напечатано с помощью Fantasdic %d.%m.%Y в %H:%M
sl: Natisnjeno s Fantasdic na %d.%m.%Y ob %H.%M
uk: Створено за допомогою Fantasdic %d.%m.%Y в %H:%M
zh_cn: %Y/%m/%d %H:%M 由 Fantasdic 打印
