Repository: mblondel/fantasdic
Catalog: po/*.po
Languages: br, da, de, el, gl, hu, ro, ru, sl, uk, zh_cn

source: <b>Print</b>
br: <b>Moullañ</b>
da: <b>Udskriv</b>
de: <b>Drucken</b>
el: <b>Εκτύπωση</b>
gl: <b>Imprimir</b>
hu: <b>Nyomtatás</b>
ro: <b>Tipărit</b>
ru: <b>Печать</b>
sl: <b>Natisni</b>
uk: <b>Друкування</b>
zh_cn: <b>打印</b>

source: <b>Results</b>
br: <b>Disoc'hoù</b>
da: <b>Resultater</b>
de: <b>Ergebnisse</b>
el: <b>Αποτελέσματα</b>
gl: <b>Resultados</b>
hu: <b>Találatok</b>
ro: <b>Rezultate<b>
ru: <b>Результаты</b>
sl: <b>Rezultati</b>
uk: <b>Результати</b>
zh_cn: <b>结果</b>

source: Add dictionary
br: Ouzhpennañ ur geriadur
da: Tilføj ordbog
de: Wörterbuch hinzufügen
el: Προσθήκη λεξικού
gl: Engadir dicionario
hu: Szótár hozzáadása
ro: Adăugare dicționar
ru: Добавить словарь
sl: Dodaj slovar
uk: Додати словник
zh_cn: 添加词典

source: Available databases
br: Stlennvonoù hegerz
da: Tilgængelige databaser
de: Verfügbare Datenbanken
el: Διαθέσιμες βάσεις δεδομένων
hu: Elérhető adatbázisok
ro: Baze de data disponibile
ru: Доступные базы данных
sl: Razpoložljive podatkovne zbirke
uk: Доступні бази даних
zh_cn: 可用的数据库

source: Databases
br: Stlennvankoù
da: Databaser
de: Datenbanken
el: Βάσεις δεδομένων
gl: Bases de datos
hu: Adatbázisok
ro: Baze de date
ru: Базы данных
sl: Podatkovne zbirke
uk: Бази даних
zh_cn: 数据库

source: Fonts
br: Nodrezhoù
da: Skrifttyper
de: Schriften
el: Γραμματοσειρές
gl: Fontes
hu: Betűtípusok
ro: Fonturi
ru: Шрифты
sl: Pisave
uk: Шрифти
zh_cn: 字体

source: Move database to selected databases
br: Dilec'hian ar stlennvon e-barzh ar stlennvonoù diuzet
da: Flyt database til valgte databaser
de: Datenbank in ausgewählte Datenbanken verschieben
el: Μετακίνηση βάσης δεδομένων στις επιλεγμένες βάσεις δεδομένων
gl: Mover base de datos ás bases de datos seleccionadas
hu: Adatbázis mozgatása a kiválasztott adatbázisokba
ro: Mută baza de date la bazele de date selectate
ru: Переместить БД в выбранные БД
sl: Premakni podatkovno zbirko med izbrane podatkovne zbirke
uk: Перемістити базу даних до вибраних баз даних
zh_cn: 移动到选中的数据库

source: Remove database from selected databases
br: Dilemel ar stlennvon diwar ar stlennvonoù diuzet
da: Fjerne database fra valgte databaser
de: Datenbank aus den ausgewählten Datenbanken entfernen
el: Αφαίρεση βάσης δεδομένων από τις επιλεγμένες βάσεις δεδομένων
gl: Eliminar base de datos dende as bases de datos seleccionadas
hu: Adatbázis eltávolítása a kiválasztott adatbázisokból
ro: Elimină baza de date dintre bazele de date selectate
ru: Удалить БД из выбранных БД
sl: Odstrani podatkovno zbirko iz skupine izbranih podatkovnih zbirk
uk: Вилучити базу даних з вибраних баз даних
zh_cn: 从选中的数据库中移除

source: Restore default fonts
br: Adlakaat an nodrezhoù dre ziouer
da: Genetabler standardskrifttyper
de: Standardschriften wiederherstellen
el: Αποκατάσταση προεπιλεγμένων γραμματοσειρών
gl: Restaurar fontes predeterminadas
hu: Alapértelmezett visszaállítása
ro: Restaurează fonturile implicite
ru: Вернуть шрифт по умолчанию
sl: Obnovi privzete pisave
uk: Відновити типовий шрифт
zh_cn: 重置为默认字体

source: Search _all databases
br: Klask _holl stlennvonoù
da: Søg i _alle databaser
de: _Alle Datenbanken durchsuchen
el: Αναζήτηση ό_λων των βάσεων δεδομένων
gl: Buscar en _todas as bases de datos
hu: Keresés _minden adatbázisban
ro: C_aută toate bazele de date
ru: Поиск по _всем БД
sl: Poišči v _vseh podatkovnih zbirkah
uk: Пошук вс_іх баз даних
zh_cn: 在所有数据库中搜索(_A)

source: Search selected _databases
br: Klask er s_tlennvonoù diuzet
da: Søg i valgte _databaser
de: Ausgewählte _Datenbanken durchsuchen
el: Αναζήτηση επιλεγμένων _βάσεων δεδομένων
gl: Buscar nas bases de _datos seleccionadas
hu: Ke_resés a kiválasztott adatbázisokban
ro: Caută bazele de _date selectate
ru: Поиск по в_ыбранным БД
sl: Poišči v izbranih _podatkovnih zbirkah
uk: Пошук вибраних _баз даних
zh_cn: 搜索选中的数据库(_D)

source: Select a font
br: Diuzañ un nodrezh
da: Vælg en skrifttype
de: Schrift auswählen
el: Επιλογή μίας γραμματοσειράς
gl: Seleccionar unha fonte
hu: Betűtípus kiválasztása
ro: Selectați un font
ru: Выберите шрифт
sl: Izbor pisave
uk: Вибрати шрифт
zh_cn: 选择字体

source: Selected databases
br: Stlennvonoù diuzet
da: Valgte databaser
de: Ausgewählte Datenbanken
el: Επιλεγμένες βάσεις δεδομένων
gl: Bases de datos seleccionadas
hu: Kiválasztott adatbázisok
ro: Baze de date selectate
ru: Выбранные БД
sl: Izbrane podatkovne zbirke
uk: Вибрані бази даних
zh_cn: 选中的数据库

source: Source
br: Tarzh
da: Kilde
de: Quelle
el: Πηγή
gl: Orixe
hu: Forrás
ro: Sursă
ru: Источник
sl: Vir
uk: Джерело
zh_cn: 源

source: This name will identify your dictionary uniquely and will appear in the application menu.
da: Dette navn vil være en unik identifikation af din ordbog og vil fremgå af programmenuen.
de: Dieser Name ist eine eindeutige Identifizierung Ihres Wörterbuchs und erscheint im Anwendungsmenü.
el: Αυτό το όνομα θα προσδιορίσει το λεξικό σας μοναδικά και θα εμφανιστεί στις επιλογές της εφαρμογής.
gl: Este nome identificará o dicionario de forma única e aparecerá no menú da aplicación.
hu: Ez a név lesz a szótár egyedi azonosítója és így jelenik majd meg a listában
ro: Acest nume va identifica dicționarul dumneavoastră în mod unic și va apărea în meniul de aplicații.
ru: Это имя однозначно определяет словарь и появится в меню приложений.
sl: S tem imenom bo vaš slovar določen enoznačno in se bo tako pojavil v programskem meniju.
uk: Ця назва буде однозначно ідентифікувати словник і буде показана в меню програм.

source: _Name:
br: _Anv :
da: _Navn:
el: Ό_νομα:
gl: _Nome:
hu: _Név:
ro: _Nume:
ru: _Название:
sl: _Ime:
uk: _Назва:
zh_cn: 名称(_N)：

source: _Source:
br: _Tarzh :
da: _Kilde:
de: _Quelle:
el: _Πηγή:
gl: _Orixe:
hu: _Forrás:
ro: _Sursă:
ru: _Источник:
sl: _Vir:
uk: Д_жерело:
zh_cn: 源(_S)：

source: <i>Not found</i>
br: <i>Ket bet kavet</i>
da: <i>Ikke fundet</i>
de: <i>Nicht gefunden</i>
el: <i>Δεν βρέθηκε</i>
gl: <i>Non atopado</i>
hu: <i>Nem található</i>
ro: <i>Nu a fost găsit</i>
ru: <i>Не найдено</i>
sl: <i>Ni mogoče najti</i>
uk: <i>Не знайдено</i>
zh_cn: <i>未找到</i>

source: Find:
br: Klask :
da: Søg:
de: Suchen:
el: Εύρεση:
gl: Atopar:
hu: Keresés:
ro: Caută:
ru: Найти:
sl: Najdi:
uk: З_найти:
zh_cn: 查找：

source: Matches
br: Glotadennoù
da: Resultater
de: Treffer
el: Ταιριάσματα
gl: Coincidencias
hu: Találatok
ro: Potriviri
ru: Совпадения
sl: Zadetki
uk: Збіги
zh_cn: 匹配项

source: _Next
br: _War-lec'h
da: _Næste
de: _Nächste
el: _Επόμενο
gl: _Seguinte
hu: _Következő
ro: _Următorul
ru: _Далее
sl: _Naslednje
uk: _Далі
zh_cn: 下一项 (_N)

source: _Previous
br: _Kent
da: _Forrige
de: _Vorige
el: _Προηγούμενο
gl: _Anterior
hu: _Előző
ro: _Precedentul
ru: _Назад
sl: _Predhodno
uk: _Назад
zh_cn: 上一项 (_P)

source: <b>Startup</b>
br: <b>Loc'hañ</b>
da: <b>Opstart</b>
de: <b>Start</b>
el: <b>Εκκίνηση</b>
gl: <b>Inicio</b>
hu: <b>Indítás</b>
ro: <b>Pornire</b>
ru: <b>Запуск</b>
sl: <b>Zagon</b>
uk: <b>Запуск</b>
zh_cn: <b>启动</b>

source: <b>System tray</b>
da: <b>Statusfelt</b>
de: <b>Benachrichtigungsfeld</b>
el: <b>Περιοχή ειδοποιήσεων</b>
gl: <b>Bandexa de sistema</b>
hu: <b>Tálca</b>
ro: <b>Zona de notificare</b>
ru: <b>Системный лоток</b>
sl: <b>Sistemska vrstica</b>
uk: <b>Системний лоток</b>
zh_cn: <b>系统栏</b>

source: Dictionaries
br: Geriadurioù
da: Ordbøger
de: Wörterbücher
el: Λεξικά
gl: Dicionarios
hu: Szótárak
ro: Dicționare
ru: Словари
sl: Slovarji
uk: Словники
zh_cn: 字典

source: Do _not quit when main window is closed
da: Afslut ikke _når hovedvinduet er lukket
de: _Nicht beenden, wenn das Hauptfenster geschlossen wird
el: Να _μην γίνεται τερματισμός όταν το κεντρικό παράθυρο είναι κλειστό
gl: _Non saír cando se peche a xanela principal
hu: _Ne lépjen ki a fő ablak bezárásakor
ro: _Nu ieși când fereastra principală este închisă
ru: _Не выходить из программы при закрытии главного окна
sl: Ne _končaj ko je glavno okno zaprto
uk: _Не виходьте, якщо головне вікно закрите
zh_cn: 当主窗口关闭时不退出程序(_N)

source: Do not show main window at startup
br: Na ziskouez ket ar pennprenestr e-pad al loc'hañ
da: Vis ikke hovedvindue ved opstart
de: Hauptfenster beim Start nicht anzeigen
el: Να μην εμφανίζεται το κεντρικό παράθυρο κατά την εκκίνηση
gl: Non mostrar a xanela principal ao inicio
hu: Ne mutassa a fő ablakot indításkor
ro: Nu arăta fereastra principală la pornire
ru: Не показывать главное окно после запуска
sl: Ob zagonu ne pokaži glavnega okna
uk: Не показувати головне вікно після запуску
zh_cn: 启动时不显示主窗口

source: Enable HTTP proxy
br: Gweredekaat ar proksi HTTP
da: Slå HTTP-proxy til
de: HTTP-Proxy aktivieren
el: Ενεργοποίηση διαμεσολαβητή HTTP
gl: Activar proxy HTTP
hu: HTTP proxy engedélyezése
ro: Activează proxy-ul HTTP
ru: Включить прокси HTTP
sl: Omogoči HTTP posredniški strežnik
uk: Увімкнути проксі HTTP
zh_cn: 启用 HTTP 代理

source: Enable SOCKS 5 proxy
br: Gweredekaat ar proksi SOCKS 5
da: Slå SOCKS 5-proxy til
de: SOCKS-5-Proxy aktivieren
el: Ενεργοποίηση διαμεσολαβητή SOCKS 5
gl: Activar proxy SOCKS 5
hu: SOCKS 5 proxy engedélyezése
ro: Activează proxy-ul SOCKS 5
ru: Включить прокси SOCKS 5
sl: Omogoči SOCKS 5 posredniški strežnik
uk: Увімкнути проксі SOCKS 5
zh_cn: 启用 SOCKS 5 代理

source: Fantasdic will stay in the system tray even if the window is closed.
da: Fantasdic vil blive i statusfeltet, selv hvis vinduet lukkes.
de: Fantasdic verbleibt im Benachrichtigungsfeld, wenn das Fenster geschlossen wird.
el: Το Fantasdic θα μείνει στη περιοχή ειδοποιήσεων ακόμη και αν το παράθυρο κλείσει.
gl: Fantasdic permanecerá na bandexa do sistema aínda que se peche a xanela.
hu: A Fantasdic megnyitva marad a tálcán az ablak bezárása után is
ro: Fantasdic va rămâne în zona de notificare chiar dacă fereastra principală este închisă.
ru: Fantasdic останется в системном лотке, даже если закроется главное окно.
sl: Fantadsic bo ostal v sistemski vrstici, tudi ko bo okno zaprto.
uk: Fantasdic залишатиметься в лотку навіть, якщо вікно закрите.
zh_cn: 当主窗口关闭时，Fantasdic 仍将留在系统栏。

source: Host:
br: Ostiz :
da: Vært:
de: Rechner:
el: Κεντρικός:
gl: Equipo_
hu: Hoszt:
ro: Gazdă:
ru: Узел:
sl: Gostitelj:
uk: Вузол:
zh_cn: 服务器：

source: Password:
br: Ger-tremen :
da: Adgangskode:
de: Passwort:
el: Συνθηματικό:
gl: Contrasinal:
hu: Jelszó:
ro: Parolă:
ru: Пароль:
sl: Geslo:
uk: Пароль:
zh_cn: 密码：

source: Port:
br: Porzh :
el: Θύρα:
gl: Porto:
ru: Порт:
sl: Vrata:
uk: Порт:
zh_cn: 端口：

source: Preferences
br: Dibaboù gwellañ
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
gl: Preferencias
hu: Beállítások
ro: Preferințe
ru: Настройки
sl: Možnosti
uk: Параметри
zh_cn: 首选项

source: Proxy
br: Proksi
el: Διαμεσολαβητής
ru: Прокси
sl: Posredniški strežnik
uk: Проксі
zh_cn: 代理

source: Startup
br: Loc'hañ
da: Opstart
de: Start
el: Εκκίνηση
gl: Inicio
hu: Indítás
ro: Pornire
ru: Запуск
sl: Zagon
uk: Запуск
zh_cn: 启动

source: This option should be enabled if Fantasdic is started when the computer boots.
da: Dette tilvalg bør være slået til hvis Fantasdic startes når computeren starter op.
de: Diese Option sollte ausgewählt werden, falls Fantasdic beim Start des Rechners ebenfalls gestartet werden soll.
el: Αυτή η επιλογή θα έπρεπε να είναι ενεργοποιημένη αν το Fantasdic έχει ξεκινήσει κατά την εκκίνηση του Η/Υ.
gl: Esta opción debería estar activada se Fantasdic se inicia cando a computadora arrinca.
hu: Ezt a beállítást ajánlott bekapcsolni, ha a Fantasdic is elindul a számítógép indításakor
ro: Această opțiune ar trebui activată dacă Fantasdic este pornit când sistemul se încarcă.
ru: Этот параметр нужно включить, если Fantasdic запускается при загрузке компьютера.
sl: Ta možnost naj bo omogočena, kadar je program zagnan ob zagonu računalnika.
uk: Цей параметр потрібно увімкнути, щоб Fantasdic запускався під час завантаження комп'ютера.
zh_cn: 若 Fantasdic 随系统启动请启用该项。

source: This proxy can for example be used to traverse firewalls.
da: Denne proxy kan for eksempel bruges til at omgås brandmure (firewalls).
de: Dieser Proxy kann beispielsweise zum Umgehen von Firewalls benutzt werden.
el: Αυτός ο διαμεσολαβητής μπορεί για παράδειγμα να χρησιμοποιηθεί για να διασχίσει τείχη προστασίας.
gl: Este proxy pode por exemplo ser empregado para atravesar firewalls.
hu: A proxy például tűzfalon keresztüli munkához is használható
ro: Acest proxy poate fi utilizat, de exemplu, pentru a traversa firewall-uri.
ru: Этот прокси может использоваться, например, для обхода файерволлов.
sl: Z uporabo posredniškega strežnika je mogoče obiti požarni zid.
uk: Цей проксі-сервер може використовуватися, наприклад, для обходу брандмауерів.
zh_cn: 这种代理可以用于穿越防火墙。

source: Username:
br: Anv an arveriad :
da: Brugernavn:
de: Benutzername:
el: Όνομα Χρήστη:
gl: Nome de usuario:
hu: Felhasználónév
ro: Nume utilizator:
ru: Имя пользователя:
sl: Uporabniško ime:
uk: Користувач:
zh_cn: 用户名：

source: _Look up last word at startup
da: S_lå sidste ord op ved opstart
de: _Letztes Wort beim Start nachschlagen
el: _Αναζήτηση τελευταίας λέξης κατά την εκκίνηση
gl: _Buscar última palabra ao inicio
hu: _Utolsó szó megkeresése indításkor
ro: Caută u_ltimul cuvânt la pornire
ru: _Искать последнее слово при запуске
sl: Ob zagonu _poišči zadnjo besedo
uk: П_ід час запуску шукати останнє слово
zh_cn: 启动时显示上一词条(_L)

source: _Show Fantasdic in system tray
da: Vi_s Fantasdic i statusfeltet
de: Fantasdic im _Benachrichtigungsfeld anzeigen
el: _Εμφάνιση του Fantasdic στην περιοχή ειδοποιήσεων
gl: _Mostrar Fantasdic na bandexa de sistema
hu: A _Fantasdic megjelenítése a tálcán
ro: Arată Fanta_sdic în zona de notificare
ru: _Показывать Fantasdic в системном лотке
sl: _Prikaži Fantasdic v sistemski vrstici
uk: _Показувати Fantasdic в системному лотку
zh_cn: 在系统栏显示 Fantasdic (_S)

source: Server informations
br: Titouroù an dafariad
da: Serverinformationer
de: Server-Informationen
el: Πληροφορίες εξυπηρετητή
gl: Informacións do servidor
hu: Kiszolgáló információi
ro: Informațiile serverului
ru: Информация о сервере
sl: Podrobnosti strežnika
uk: Дані сервера
zh_cn: 服务器信息

source: Usage: fantasdic [options] [dictionary] [word]
br: Arver: fantasdisc [dibarzhioù] [geriadur] [ger]
da: Brug: fantasdic [tilvalg] [ordbog] [ord]
de: Aufruf: fantasdic [Optionen] [Wörterbuch] [Wort]
el: Χρήση: fantasdic [επιλογές] [λεξικό] [λέξη]
gl: Uso: fantasdic [opcións] [dicionario] [palabra]
hu: Használat: fantasdic [opciók] [szótár] [szó]
ro: Utilizare: fantasdic [opțiuni] [dicționar] [cuvânt]
ru: Использование: fantasdic [параметр] [словарь] [слово]
sl: Uporaba: fantasdic [možnosti] [slovar] [beseda]
uk: Використання: fantasdic [параметр] [словник] [слово]

source: Print results to stdout
da: Udskriv resultater til stdout
de: Ergebnisse auf Standardausgabe ausgeben
el: Εκτύπωση αποτελεσμάτων στο stdout
gl: Imprimir resultados en stdout
hu: Találatok nyomtatása a szabványos kimenetre
ro: Tipărește rezultatele pe ieșirea standard
ru: Вывести результаты в стандартный поток вывода
sl: Natisni rezultate v standardni izpis
uk: Вивести результати на stdout

source: List dictionaries in settings
br: Roll ar geriadurioù en arventennoù
da: Vis ordbøger i opsætning
de: Verfügbare Wörterbücher in den Einstellungen auflisten
el: Κατάλογος λεξικών στις ρυθμίσεις
gl: Lista de dicionarios nas preferencias
hu: Beállított szótárak listázása
ro: Listează dicționarele în configurări
ru: Вывести список словарей, хранящихся в параметрах
sl: Razvrsti slovarje v nastavitvah
uk: Список словників в налаштуваннях

source: List strategies available for dictionary
da: Vis strategier tilgængelig for ordbog
de: Verfügbare Strategien für Wörterbücher auflisten
el: Διαθέσιμοι κατάλογοι στρατηγικής για λεξικό
gl: Lista de estratexias dispoñíbeis para o dicionario
hu: A szótárhoz elérhető stratégiák listázása
ro: Listează strategiile disponibile pentru dicționar
ru: Вывести список стратегий, доступных для словаря
sl: Navedi razpoložljive možnosti slovarja
uk: Список доступних алгоритмів для словника

source: Use strategy to match words
da: Brug strategi til at matche ord
de: Die für Übereinstimmungen von Wörtern zu verwendende Strategie
el: Χρήση στρατηγικής για αντιστοιχία λέξεων
gl: Estratexia a empregar para coincidir palabras
hu: Stratégia használata a szavak egyeztetéséhez
ro: Utilizează strategia pentru a potrivi cuvinte
ru: Использовать стратегию для поиска совпадающих слов
sl: Uporabi možnosti iskanja besed
uk: Використовувати алгоритм збігу слів

source: Show this message
br: Diskouez ar gemennadenn-mañ
da: Vis denne besked
de: Diese Meldung anzeigen
el: Εμφάνιση αυτού του μηνύματος
gl: Mostra esta mensaxe
hu: Üzenet megjelenítése
ro: Arată acest mesaj
ru: Показать это сообщение
sl: Pokaži to sporočilo
uk: Показувати це повідомлення

source: Show version
br: Diskouez an handelv
da: Vis version
de: Versionsinformationen anzeigen
el: Εμφάνιση έκδοσης
gl: Mostra a versión
hu: Verzió megjelenítése
ro: Arată versiunea
ru: Показать номер версии
sl: Pokaži različico
uk: Показати версію

source: Enable debug mode
da: Slå fejlsøgningstilstand til
de: Debug-Modus aktivieren
el: Ενεργοποίηση κατάστασης εκσφαλμάτωσης
gl: Activa o modo depurado
hu: Hibakeresés bekapcsolása
ro: Activează modul de depanare
ru: Включить режим отладки
sl: Omogoči način razhroščevanja
uk: Увімкнути режим зневадження

source: Error: Dictionary does not exist in the settings
br: Fazi : Ar geriadur n'eo ket anezhañ en arventennoù
da: Fejl: Ordbog eksisterer ikke i opsætning
de: Fehler: Das Wörterbuch existiert nicht in den Einstellungen
el: Σφάλμα: το λεξικό δεν υπάρχει στις ρυθμίσεις
gl: Erro: O dicionario non existe nas preferencias
hu: Hiba: A szótár nem található a beállításokban
ro: Eroare: Dicționarul nu există în configurări
ru: Ошибка: словарь не существует в параметрах
sl: Napaka: slovar ni naveden v nastavitvah
uk: Помилка: словника немає в налаштуваннях

source: No match found.
br: Kenglotadenn ebet.
da: Ingen resultater.
de: Keine Treffer.
el: Δε βρέθηκαν αντιστοιχία.
gl: Non se atoparon coincidencias
hu: Nincs találat
ro: Nu a fost găsit niciun rezultat.
ru: Нет совпадений.
sl: Ni najdenih zadetkov.
uk: Збігів немає.
zh_cn: 未找到匹配项。

source: One match found.
da: Et resultat fundet.
de: Ein Treffer gefunden.
el: Βρέθηκε μία αντιστοιχία.
gl: Atopouse unha coincidencia
hu: Egy találat
ro: A fost găsit un rezultat.
ru: Найдено %d совпадение.
sl: Najdenih zadetkov: %d.
uk: Знайдено збіг: %d.
zh_cn: 找到匹配项：%d

source: Select a file
br: Diuzañ ur restr
da: Vælg en fil
de: Eine Datei auswählen
el: Επιλέξτε ένα αρχείο
gl: Seleccione un ficheiro
hu: Fájl kiválasztása
ro: Selectați un fișier
ru: Выберите файл
sl: Izbor datoteke
uk: Вибрати файл
zh_cn: 选择一个文件

source: A file must be selected!
da: En fil skal vælges!
de: Eine Datei muss ausgewählt werden!
el: Πρέπει να επιλεχθεί ένα αρχείο!
gl: Debe seleccionar un ficheiro!
hu: Ki kell választania egy fájlt
ro: Trebuie selectat un fișier!
ru: Необходимо выбрать файл!
sl: Datoteka mora biti izbrana!
uk: Потрібно вибрати файл!
zh_cn: 请选择一个文件！

source: All files
br: An holl restroù
da: Alle filer
de: Alle Dateien
el: Όλα τα αρχεία
gl: Todos os ficheiros
hu: Minden fájl
ro: Toate fișierele
ru: Все файлы
sl: Vse datoteke
uk: Всі файли
zh_cn: 所有文件

source: _File:
br: _Restr :
da: _Fil:
de: _Datei:
el: _Αρχείο:
gl: _Ficheiro:
hu: _Fájl:
ro: _Fișier:
ru: _Файл:
sl: _Datoteka:
uk: _Файл:
zh_cn: 文件(_F)：

source: _Encoding:
br: Bon_egañ :
da: _Kodning:
de: _Zeichenkodierung:
el: _Κωδικοποίηση:
gl: _Codificación:
hu: _Kódolás:
ro: Codificar_e:
ru: _Кодировка:
sl: _Kodiranje:
uk: _Кодування:
zh_cn: 编码(_E)：

source: Connecting to source...
da: Forbinder til kilde...
de: Verbinden mit Quelle …
el: Γίνεται σύνδεση στη πηγή...
gl: Conectando á orixe...
hu: Csatlakozás a forráshoz...
ro: Se conectează la sursă...
ru: Подключение к источнику...
sl: Povezovanje z virom ...
uk: З'єднання з джерелом…
zh_cn: 连接到源...

source: Transferring data from source ...
br: O treuzkas titouroù diwar an tarzh %s ...
da: Overfører data fra kilde ...
de: Daten werden von der Quelle übertragen …
el: Γίνεται μεταφορά δεδομένων από τη πηγή...
gl: Transferindo datos dende a orixe...
hu: Adatátvitel folyamatban...
ro: Se transferă date de la sursă ...
ru: Передача данных от источника...
sl: Prenašanje podatkov iz vira ...
uk: Передача даних з джерела…
zh_cn: 传输中...

source: Can't convert encodings.
br: N'haller ket amdreiñ an enbonegadurioù.
da: Kan ikke konvertere kodninger.
de: Kodierungen können nicht umgewandelt werden.
el: Δεν είναι δυνατή η μετατροπή των κωδικοποιήσεων.
gl: Non se poden convertir codificacións.
hu: Karakterkódolás átalakítása sikertelen
ro: Nu se pot converti codificările.
ru: Не удалось преобразовать кодировки.
sl: Kodiranj ni mogoče pretvoriti.
uk: Не вдалось перетворити кодування.
zh_cn: 无法转换编码。

source: Dictd file
br: Restr dictd
da: Dictd-fil
de: Dictd-Datei
el: Αρχείο Dictd
gl: Ficheiro Dictd
hu: Dictd fájl
ro: Fișier Dictd
ru: Файл dictd
sl: Datoteka dictd
uk: Файл Dictd
zh_cn: Dictd 文件

source: Look up words in files aimed for the dictd server.
da: Slå ord op i filer beregnet til dictd-serveren.
de: Wörter in Dateien für den dictd-Server nachschlagen.
el: Αναζητήστε λέξεις στα αρχεία που στοχεύουν στον εξυπηρετητή dictd.
gl: Buscar palabras en ficheiros apuntado para o servidor dictd.
hu: Szavak keresése dictd kiszolgálóra célzott fájlokban
ro: Caută cuvintele în fișierele destinate serverului dictd.
ru: Искать слова в файлах, предназначенных для сервера dictd.
sl: Poišči besede v datotekah namenjenih strežniku dictd.
uk: Шукати слова у файлах з сервера dictd.
zh_cn: 在指向 dictd 服务器的文件中查找词条。

source: Select a dictd file
br: Diuzañ ur restr dictd
da: Vælg en dictd-fil
de: dictd-Datei auswählen
el: Επιλογή ενός αρχείου dictd
gl: Seleccione un ficheiro dictd
hu: Dictd fájl kiválasztása
ro: Selectați un fișier dictd
ru: Выберите файл dictd
sl: Izbor datoteke dictd
uk: Вибрати файл dictd
zh_cn: 选择一个 dictd 文件

source: Index files
br: Restroù ibil
da: Indeksfiler
de: Indexdateien
el: Αρχεία ευρετηρίου
gl: Ficheiros índice
hu: Index fájlok
ro: Fișiere index
ru: Файлы index
sl: Datoteke kazala
uk: Індексні файли
zh_cn: 索引文件

source: This file is not a valid index file!
da: Denne fil er ikke en gyldig indeksfil!
de: Dies ist keine gültige Indexdatei!
el: Αυτό το αρχείο δεν είναι ένα έγκυρο αρχείο ευρετηρίου!
gl: Este ficheiro non é un ficheiro de índice válido!
hu: Ez nem egy érvényes index fájl
ro: Acest fișier nu este un fișier index valid!
ru: Этот файл не является допустимым индексным файлом!
sl: Datoteka ni veljavna datoteka kazala!
uk: Це неправильний індексний файл!
zh_cn: 此文件不是一个有效的索引文件！

source: Cannot open file %s.
br: N'haller ket digeriñ ar restr %s.
da: Kan ikke åbne fil %s.
de: Datei %s kann nicht geöffnet werden.
el: Δεν είναι δυνατό το άνοιγμα του αρχείου %s.
gl: Non é posíbel abrir o ficheiro %s.
hu: Fájl megnyitása sikertelen: %s
ro: Nu se poate deschide fișierul %s.
ru: Не удалось открыть файл %s.
sl: Datoteke %s ni mogoče odpreti.
uk: Не вдалось відкрити файл %s.
zh_cn: 无法打开文件 %s。

source: Couldn't find .dict or .dict.dz dictionary file.
da: Kunne ikke finde .dict eller .dict.dz ordbogsfil.
de: .dict- oder .dict.dz-Wörterbuchdatei konnte nicht gefunden werden.
el: Δεν είναι δυνατή η εύρεση του αρχείου λεξικού .dict ή του .dict.dz
gl: Non é posíbel atopar o ficheiro de dicionario .dict ou .dict.dz
hu: Nem találhatóak .dict vagy .dict.dz szótár fájlok
ro: Nu s-a găsit fișierul de dicționar .dict sau .dict.dz!
ru: Не удалось найти файл словаря .dict или .dict.dz.
sl: Datoteke slovarja .dict ali .dict.dz ni mogoče najti.
uk: Не вдалось знайти файл словника .dict або .dict.dz.
zh_cn: 无法找到 .dict 或 .dict.dz 字典文件。

source: DICT dictionary server
br: Dafariad geriadurioù DICT
da: DICT-ordbogsserver
de: DICT-Wörterbuch-Server
el: Εξυπηρετητής λεξικού DICT
gl: Servidor de dicionarios DICT
hu: DICT szótár kiszolgáló
ro: Server de dicționar DICT
ru: Сервер словаря DICT
sl: Strežnik slovarja DICT
uk: Словниковий сервер DICT
zh_cn: DICT 字典服务器
